
{"data":[{"id":0,"titulo":"Oraciones Basicas","imagen":"1b.png","manda":"principal2","contenido":[{"idora":0,"imagenf":"pn","titora":"Padre Nuestro","ora":"Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén."},{"idora":1,"titora":"Ave Maria","imagenf":"av","ora":"Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén"},{"idora":2,"titora":"Gloria","imagenf":"gloria","ora":"Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."},{"idora":3,"titora":"Salve Regina","imagenf":"sr","ora":"Dios te salve, Reina y Madre de misericordia,<br />vida y dulzura y esperanza nuestra:<br />Dios te salve. A ti llamamos los desterrados hijos de Eva;<br />a ti suspiramos, gimiendo y llorando en este valle de lágrimas.<br />Ea, pues, Señora abogada nuestra,<br />vuelve a nosotros esos tus ojos misericordiosos<br />y, después de este destierro, muéstranos a Jesús,<br />fruto bendito de tu vientre.<br />¡Oh clementísima! ¡oh piadosa! ¡oh dulce Virgen María!<br /><br />V. Ruega por nosotros santa Madre de Dios,<br />R. Para que seamos dignos de alcanzar las promesas<br />de nuestro Señor Jesucristo.<br />Amén."},{"idora":4,"titora":"Acto de Consagración","imagenf":"ob0","ora":"¡Oh Señora mía, <br />oh Madre mía!, <br />yo me entrego del todo a Ti <br />y en prueba de mi afecto, <br />con amor filial <br />te consagro en este día: <br />todo lo que soy, todo lo que tengo. <br />Guarda y protege, <br />y también defiende a este hijo tuyo, <br />que así sea."},{"idora":5,"titora":"Angelus","imagenf":"ob2","ora":"D: El Ángel del Señor anunció a María.<br /><br />T: Y Ella concibió por obra y gracia del Espíritu Santo.<br /><br />Ave María<br /><br />D: He aquí la sierva del Señor.<br /><br />T: Hágase en mí según tu palabra.<br /><br />Ave María<br /><br />D: Y el Verbo se hizo carne.<br /><br />T: Y habitó entre nosotros.<br /><br />Ave María<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar las promesas de Nuestro Señor Jesucristo.<br /><br />Se rezan tres glorias<br /><br />D: Oremos<br />Derrama Señor tu gracia sobre nuestros corazones y concede a quienes hemos conocido por el anuncio del Ángel la Encarnación de tu Hijo, que por su Pasión y su Cruz alcancemos la gloria de la Resurrección. Por el Señor Jesús, tu Hijo, que contigo vive y reina, en unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.<br /><br />T: Amén"},{"idora":6,"titora":"Credo de Nicea","imagenf":"ob7","ora":"Creo en un solo Dios, <br />Padre todopoderoso, <br />Creador del cielo y de la tierra, <br />de todo lo visible y lo invisible.<br /><br />Creo en un solo Señor, Jesucristo, <br />Hijo único de Dios, <br />nacido del Padre antes de todos los siglos: <br />Dios de Dios, <br />Luz de Luz, <br />Dios verdadero de Dios verdadero, <br />engendrado, no creado, <br />de la misma naturaleza del Padre, <br />por quien todo fue hecho; <br />que por nosotros lo hombres, <br />y por nuestra salvación <br />bajó del cielo, <br />y por obra del Espíritu Santo <br />se encarnó de María, la Virgen, <br />y se hizo hombre; <br />y por nuestra causa fue crucificado <br />en tiempos de Poncio Pilato; <br />padeció y fue sepultado, <br />y resucitó al tercer día, según las Escrituras, <br />y subió al cielo, <br />y está sentado a la derecha del Padre; <br />y de nuevo vendrá con gloria <br />para juzgar a vivos y muertos, <br />y su reino no tendrá fin.<br /><br />Creo en el Espíritu Santo, <br />Señor y dador de vida, <br />que procede del Padre y del Hijo, <br />que con el Padre y el Hijo <br />recibe una misma adoración y gloria, <br />y que habló por los profetas.<br /><br />Creo en la Iglesia, <br />que es una, santa, católica y apostólica.<br />Confieso que hay un solo bautismo <br />para el perdón de los pecados. <br />Espero la resurrección de los muertos <br />y la vida del mundo futuro. <br />Amén."},{"idora":7,"titora":"La Salve","imagenf":"ob3","ora":"Dios te salve, Reina y Madre de misericordia, <br />vida, dulzura y esperanza nuestra; <br />Dios te salve.<br /><br />A Ti clamamos los desterrados hijos de Eva; <br />a Ti suspiramos, gimiendo y llorando, <br />en este valle de lágrimas.<br /><br />Ea, pues, Señora, abogada nuestra, <br />vuelve a nosotros esos tus ojos misericordiosos, <br />y después de este destierro muéstranos a Jesús, <br />fruto bendito de tu vientre.<br /><br />¡Oh clemente, oh piadosa, oh dulce Virgen María!<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar <br />las promesas de nuestro Señor Jesucristo. Amén"},{"idora":8,"titora":"Alégrate María","imagenf":"ob4","ora":"Alégrate María,<br />Inmaculada y Santa,<br />amada de Dios,<br />nueva Eva elegida,<br />cooperadora de la reconciliación.<br /><br />Madre de Jesús y nuestra,<br />incansable auxilio de los pecadores,<br />maternal intercesora,<br />acuérdate de este hijo tuyo.<br />Amén."},{"idora":9,"titora":"Oración del 'Fiat'","imagenf":"ob5","ora":"Santa María, ayúdame a esforzarme <br />según el máximo de mi capacidad<br />y al máximo de mis posibilidades<br />para así responder al Plan de Dios<br />en todas las circunstancias <br />concretas de mi vida. Amén."},{"idora":10,"titora":"Regina Coeli o Reina del Cielo","imagenf":"ob6","ora":"ESPAÑOL<br /><br />G: Reina del cielo, alégrate, aleluya.<br />T: Porque el Señor, a quien has llevado en tu vientre, aleluya.<br /><br />G: Ha resucitado según su palabra, aleluya.<br />T: Ruega al Señor por nosotros, aleluya.<br /><br />G: Goza y alégrate Virgen María, aleluya. <br />T: Porque en verdad ha resucitado el Señor, aleluya. <br /><br />Oremos:<br />Oh Dios, que por la resurrección de Tu Hijo, Nuestro Señor Jesucristo, has llenado el mundo de alegría, concédenos, por intercesión de su Madre, la Virgen María, llegar a los gozos eternos. Por Jesucristo Nuestro Señor. Amen.<br /><br />Gloria al Padre y al Hijo y al Espíritu Santo, como era en el principio ahora y siempre por los siglos de los siglos. Amen. (tres veces)<br /><br /><br /><br />LATÍN<br /><br />V: Regina caeli, laetare, alleluia.<br />R: Quia quem meruisti portare, alleluia.<br /><br />V: Resurrexit, sicut dixit, alleluia.<br />R: Ora pro nobis Deum, alleluia.<br /><br />V: Gaude et laetare Virgo María, alleluia.<br />R: Quia surrexit Dominus vere, alleluia.<br /><br />Oremus:<br />Deus, qui per resurrectionem Filii tui, Domini nostri Iesu Christi, mundum laetificare dignatus es: praesta, quaesumus; ut, per eius Genetricem Virginem Mariam, perpetuae capiamus gaudia vitae. Per eundem Christum Dominum nostrum. Amen.<br /><br />Gloria Patri, et Fili, et Spiritui Sancto. Sicut erat in principio, et nunc et semper, et in saeccula saeculorum. Amen. (3 veces)<br /><br /><br />Benedicto XIV estableció, en 1742, que durante el tiempo Pascual (desde la Resurrección del Señor hasta el día de Pentecostés) se sustituyera el rezo del Ángelus por la antífona 'Regina Coeli'."}]},{"id":1,"titulo":"Importancia de la Misa","imagen":"","manda":"contenidof","titora":"Importacia y Dignidad de la Celebración Eucarística","titora2":"Instrucción general del Misal Romano","imagenf":"misa","ora":"La celebración de la Misa, como acción de Cristo y del pueblo de Dios ordenado jerárquicamente, es el centro de toda la vida cristiana para la Iglesia, tanto universal, como local, y para cada uno de los fieles. Pues en ella se tiene la cumbre, tanto de la acción por la cual Dios, en Cristo, santifica al mundo, como la del culto que los hombres tributan al Padre, adorándolo por medio de Cristo, Hijo de Dios, en el Espíritu Santo. Además, en ella se renuevan en el transcurso del año los misterios de la redención, para que en cierto modo se nos hagan presentes. Las demás acciones sagradas y todas las obras de la vida cristiana están vinculadas con ella, de ella fluyen y a ella se ordenan."},{"id":2,"titulo":"Las Partes de la Misa","imagen":"3b.png","manda":"principal2","contenido":[{"idora":0,"titora":"Ritos Iniciales","imagenf":"pal1","ora":"Los ritos que preceden a la Liturgia de la Palabra, es decir, la entrada, el saludo, el acto penitencial, el Señor, ten piedad, el Gloria y la colecta, tienen el carácter de exordio, de introducción y de preparación. La finalidad de ellos es hacer que los fieles reunidos en la unidad construyan la comunión y se dispongan debidamente a escuchar la Palabra de Dios y a celebrar dignamente la Eucaristía.<br /><br /><b>Entrada</b><br /><br />Estando el pueblo reunido, cuando avanza el sacerdote con el diácono y con los ministros, se da comienzo al canto de entrada. La finalidad de este canto es abrir la celebración, promover la unión de quienes se están congregados e introducir su espíritu en el misterio del tiempo litúrgico o de la festividad, así como acompañar la procesión del sacerdote y los ministros.<br /><br /><b>Saludo</b><br /><br />Cuando llegan al presbiterio, el sacerdote, el diácono y los ministros saludan al altar con una inclinación profunda. Sin embargo, como signo de veneración, el sacerdote y el diácono besan el altar; y el sacerdote, según las circunstancias, inciensa la cruz y el altar. Concluido el canto de entrada, el sacerdote de pie, en la sede, se signa juntamente con toda la asamblea con la señal de la cruz; después, por medio del saludo, expresa a la comunidad reunida la presencia del Señor. Con este saludo y con la respuesta del pueblo se manifiesta el misterio de la Iglesia congregada.<br /><br /><b>Acto penitencial</b><br /><br />Después el sacerdote invita al acto penitencial que, tras una breve pausa de silencio, se lleva a cabo por medio de la fórmula de la confesión general de toda la comunidad, y se concluye con la absolución del sacerdote que, no obstante, carece de la eficacia del sacramento de la Penitencia.<br /><br /><b>Señor, ten piedad</b><br /><br />Después del acto penitencial, se tiene siempre el Señor, ten piedad, a no ser que quizás haya tenido lugar ya en el mismo acto penitencial.<br /><br /><b>Gloria</b><br /><br />El Gloria es un himno antiquísimo y venerable con el que la Iglesia, congregada en el Espíritu Santo, glorifica a Dios Padre y glorifica y le suplica al Cordero.<br /><br /><b>Colecta</b><br /><br />En seguida, el sacerdote invita al pueblo a orar, y todos, juntamente con el sacerdote, guardan un momento de silencio para hacerse conscientes de que están en la presencia de Dios y puedan formular en su espíritu sus deseos. Entonces el sacerdote dice la oración que suele llamarse «colecta» y por la cual se expresa el carácter de la celebración."},{"idora":1,"titora":"Liturgia de la Palabra","imagenf":"pal2","ora":"La parte principal de la Liturgia de la Palabra la constituyen las lecturas tomadas de la Sagrada Escritura, junto con los cánticos que se intercalan entre ellas; y la homilía, la profesión de fe y la oración universal u oración de los fieles, la desarrollan y la concluyen.<br /><br /><b>Lecturas bíblicas</b><br /><br />Por las lecturas se prepara para los fieles la mesa de la Palabra de Dios y abren para ellos los tesoros de la Biblia. La lectura del Evangelio constituye la cumbre de la Liturgia de la Palabra. La Liturgia misma enseña que debe tributársele suma veneración, cuando la distingue entre las otras lecturas con especial honor, sea por parte del ministro delegado para anunciarlo y por la bendición o la oración con que se prepara; sea por parte de los fieles, que con sus aclamaciones reconocen y profesan la presencia de Cristo que les habla, y escuchan de pie la lectura misma; sea por los mismos signos de veneración que se tributan al Evangeliario.<br /><br />Después de la primera lectura, sigue el salmo responsorial, que es parte integral de la Liturgia de la Palabra y en sí mismo tiene gran importancia litúrgica y pastoral, ya que favorece la meditación de la Palabra de Dios. Después de la lectura, que precede inmediatamente al Evangelio, se canta el Aleluya u otro canto determinado por las rúbricas, según lo pida el tiempo litúrgico. Esta aclamación constituye por sí misma un rito, o bien un acto, por el que la asamblea de los fieles acoge y saluda al Señor, quien le hablará en el Evangelio, y en la cual profesa su fe con el canto.<br /><br /><b>Homilía</b><br /><br />La homilía es parte de la Liturgia y es muy recomendada, pues es necesaria para alimentar la vida cristiana. Conviene que sea una explicación o de algún aspecto de las lecturas de la Sagrada Escritura, o de otro texto del Ordinario, o del Propio de la Misa del día, teniendo en cuenta, sea el misterio que se celebra, sean las necesidades particulares de los oyentes. (Los domingos y las fiestas del precepto debe tenerse la homilía en todas las Misas que se celebran con asistencia del pueblo y no puede omitirse sin causa grave, por otra parte, se recomienda tenerla todos días especialmente en las ferias de Adviento, Cuaresma y durante el tiempo pascual, así como también en otras fiestas y ocasiones en que el pueblo acude numeroso a la Iglesia).<br /><br /><b>Profesión de fe</b><br /><br />El Símbolo o Profesión de Fe, se orienta a que todo el pueblo reunido responda a la Palabra de Dios anunciada en las lecturas de la Sagrada Escritura y explicada por la homilía. Y para que sea proclamado como regla de fe, mediante una fórmula aprobada para el uso litúrgico, que recuerde, confiese y manifieste los grandes misterios de la fe, antes de comenzar su celebración en la Eucaristía.<br /><br /><b>Oración universal</b><br /><br />En la oración universal, u oración de los fieles, el pueblo responde en cierto modo a la Palabra de Dios recibida en la fe y, ejercitando el oficio de su sacerdocio bautismal, ofrece súplicas a Dios por la salvación de todos."},{"idora":2,"titora":"Liturgia Eucarística","imagenf":"pal3","ora":"En la última Cena, Cristo instituyó el sacrificio y el banquete pascuales. Por estos misterios el sacrificio de la cruz se hace continuamente presente en la Iglesia, cuando el sacerdote, representando a Cristo Señor, realiza lo mismo que el Señor hizo y encomendó a sus discípulos que hicieran en memoria de Él. Cristo, pues, tomó el pan y el cáliz, dio gracias, partió el pan, y los dio a sus discípulos, diciendo: Tomad, comed, bebed; esto es mi Cuerpo; éste es el cáliz de mi Sangre. Haced esto en conmemoración mía. Por eso, la Iglesia ha ordenado toda la celebración de la Liturgia Eucarística con estas partes que responden a las palabras y a las acciones de Cristo, a saber:<br /><br />1) En la preparación de los dones se llevan al altar el pan y el vino con agua, es decir, los mismos elementos que Cristo tomó en sus manos.<br /><br />2) En la Plegaria Eucarística se dan gracias a Dios por toda la obra de la salvación y las ofrendas se convierten en el Cuerpo y en la Sangre de Cristo.<br /><br />3) Por la fracción del pan y por la Comunión, los fieles, aunque sean muchos, reciben de un único pan el Cuerpo, y de un único cáliz la Sangre del Señor, del mismo modo como los Apóstoles lo recibieron de las manos del mismo Cristo.<br /><br /><b>Preparación de los dones</b><br /><br />Al comienzo de la Liturgia Eucarística se llevan al altar los dones que se convertirán en el Cuerpo y en la Sangre de Cristo. En primer lugar se prepara el altar, o mesa del Señor, que es el centro de toda la Liturgia Eucarística, y en él se colocan el corporal, el purificador, el misal y el cáliz, cuando éste no se prepara en la credencia. En seguida se traen las ofrendas: el pan y el vino, que es laudable que sean presentados por los fieles. Cuando las ofrendas son traídas por los fieles, el sacerdote o el diácono las reciben en un lugar apropiado y son ellos quienes las llevan al altar. Aunque los fieles ya no traigan, de los suyos, el pan y el vino destinados para la liturgia, como se hacía antiguamente, sin embargo el rito de presentarlos conserva su fuerza y su significado espiritual.<br /><br />Depositadas las ofrendas y concluidos los ritos que las acompañan, con la invitación a orar junto con el sacerdote, y con la oración sobre las ofrendas, se concluye la preparación de los dones y se prepara la Plegaria Eucarística.<br /><br /><b>Plegaria Eucarística</b><br /><br />En este momento comienza el centro y la cumbre de toda la celebración, esto es, la Plegaria Eucarística, que ciertamente es una oración de acción de gracias y de santificación. La Plegaria Eucarística exige que todos la escuchen con reverencia y con silencio.<br /><br />Los principales elementos de que consta la Plegaria Eucarística pueden distinguirse de esta manera:<br /><br />a) Acción de gracias (que se expresa especialmente en el Prefacio), en la cual el sacerdote, en nombre de todo el pueblo santo, glorifica a Dios Padre y le da gracias por toda la obra de salvación o por algún aspecto particular de ella, de acuerdo con la índole del día, de la fiesta o del tiempo litúrgico.<br /><br />b) Aclamación: con la cual toda la asamblea, uniéndose a los coros celestiales, canta el Santo. Esta aclamación, que es parte de la misma Plegaria Eucarística, es proclamada por todo el pueblo juntamente con el sacerdote.<br /><br />c) Epíclesis: con la cual la Iglesia, por medio de invocaciones especiales, implora la fuerza del Espíritu Santo para que los dones ofrecidos por los hombres sean consagrados, es decir, se conviertan en el Cuerpo y en la Sangre de Cristo, y para que la víctima inmaculada que se va a recibir en la Comunión sirva para la salvación de quienes van a participar en ella.<br /><br />d) Narración de la institución y consagración: por las palabras y por las acciones de Cristo se lleva a cabo el sacrificio que el mismo Cristo instituyó en la última Cena, cuando ofreció su Cuerpo y su Sangre bajo las especies de pan y vino, y los dio a los Apóstoles para que comieran y bebieran, dejándoles el mandato de perpetuar el mismo misterio.<br /><br />e) Anámnesis: por la cual la Iglesia, al cumplir el mandato que recibió de Cristo por medio de los Apóstoles, realiza el memorial del mismo Cristo, renovando principalmente su bienaventurada pasión, su gloriosa resurrección y su ascensión al cielo.<br /><br />f) Oblación: por la cual, en este mismo memorial, la Iglesia, principalmente la que se encuentra congregada aquí y ahora, ofrece al Padre en el Espíritu Santo la víctima inmaculada. La Iglesia, por su parte, pretende que los fieles, no sólo ofrezcan la víctima inmaculada, sino que también aprendan a ofrecerse a sí mismos, y día a día se perfeccionen, por la mediación de Cristo, en la unidad con Dios y entre ellos, para que finalmente, Dios sea todo en todos.<br /><br />g) Intercesiones: por las cuales se expresa que la Eucaristía se celebra en comunión con toda la Iglesia, tanto con la del cielo, como con la de la tierra; y que la oblación se ofrece por ella misma y por todos sus miembros, vivos y difuntos, llamados a participar de la redención y de la salvación adquiridas por el Cuerpo y la Sangre de Cristo.<br /><br />h) Doxología final: por la cual se expresa la glorificación de Dios, que es afirmada y concluida con la aclamación Amén del pueblo.<br /><br /><b>Rito de la comunión</b><br /><br />Puesto que la celebración eucarística es el banquete pascual, conviene que, según el mandato del Señor, su Cuerpo y su Sangre sean recibidos como alimento espiritual por los fieles debidamente dispuestos. A esto tienden la fracción y los demás ritos preparatorios, con los que los fieles son conducidos inmediatamente a la Comunión.<br /><br /><b>Oración del Señor</b><br /><br />En la Oración del Señor se pide el pan de cada día, que para los cristianos indica principalmente el pan eucarístico, y se implora la purificación de los pecados, de modo que, en realidad, las cosas santas se den a los santos.<br /><br /><b>Rito de la paz</b><br /><br />Sigue el rito de la paz, con el que la Iglesia implora la paz y la unidad para sí misma y para toda la familia humana, y con el que los fieles se expresan la comunión eclesial y la mutua caridad, antes de la comunión sacramental.<br /><br /><b>Fracción del Pan</b><br /><br />El sacerdote parte el pan eucarístico, con la ayuda, si es del caso, del diácono o de un concelebrante. El gesto de la fracción del Pan realizado por Cristo en la Última Cena, que en el tiempo apostólico designó a toda la acción eucarística, significa que los fieles siendo muchos, en la Comunión de un solo Pan de vida, que es Cristo muerto y resucitado para la salvación del mundo, forman un solo cuerpo (1Co 10, 17).<br /><br /><b>Comunión</b><br /><br />El sacerdote se prepara para recibir fructuosamente el Cuerpo y la Sangre de Cristo con una oración en secreto. Los fieles hacen lo mismo orando en silencio. Después el sacerdote muestra a los fieles el Pan Eucarístico sobre la patena o sobre el cáliz y los invita al banquete de Cristo; además, juntamente con los fieles, pronuncia un acto de humildad, usando las palabras evangélicas prescritas.<br /><br />Es muy de desear que los fieles, como está obligado a hacerlo también el mismo sacerdote, reciban el Cuerpo del Señor de las hostias consagradas en esa misma Misa, y en los casos previstos, participen del cáliz, para que aún por los signos aparezca mejor que la Comunión es una participación en el sacrificio que entonces mismo se está celebrando.<br /><br />Mientras el sacerdote toma el Sacramento, se inicia el canto de Comunión, que debe expresar, por la unión de las voces, la unión espiritual de quienes comulgan, manifestar el gozo del corazón y esclarecer mejor la índole «comunitaria» de la procesión para recibir la Eucaristía.<br /><br />Terminada la distribución de la Comunión, si resulta oportuno, el sacerdote y los fieles oran en silencio por algún intervalo de tiempo. Si se quiere, la asamblea entera también puede cantar un salmo u otro canto de alabanza o un himno.<br /><br />Para terminar la súplica del pueblo de Dios y también para concluir todo el rito de la Comunión, el sacerdote dice la oración después de la Comunión, en la que se suplican los frutos del misterio celebrado."},{"idora":3,"titora":"Rito de Conclusión","imagenf":"no","ora":"Al rito de conclusión pertenecen:<br /><br />a) Breves avisos, si fuere necesario.<br /><br />b) El saludo y la bendición del sacerdote, que en algunos días y ocasiones se enriquece y se expresa con la oración sobre el pueblo o con otra fórmula más solemne.<br /><br />c) La despedida del pueblo, por parte del diácono o del sacerdote, para que cada uno regrese a su bien obrar, alabando y bendiciendo a Dios.<br /><br />d) El beso del altar por parte del sacerdote y del diácono y después la inclinación profunda al altar de parte del sacerdote, del diácono y de los demás ministros."}]},{"id":3,"titulo":"La Santa Misa","imagen":"4b.png","manda":"principal2","contenido":[{"idora":0,"titora":"Esencia, institución y fines del santo sacrificio de la Misa","imagenf":"no","ora":"1. ¿Es la Eucaristía solamente sacramento?<br /><br />La Eucaristía, además de sacramento, es también el sacrificio perenne de la nueva ley dejado por Jesucristo a su Iglesia para ser ofrecido a Dios por mano de los sacerdotes.<br /><br />2. ¿Qué es la santa Misa?<br /><br />La santa Misa es el sacrificio del Cuerpo y Sangre de Jesucristo, que se ofrece sobre nuestros altares bajo las especies de pan y de vino en memoria del sacrificio de la Cruz.<br /><br />3. ¿Es el sacrificio de la Misa el mismo de la Cruz?<br /><br />El sacrificio de la Misa es sustancialmente el mismo de la Cruz, en cuanto el mismo Jesucristo que se ofreció en la Cruz es el que se ofrece por manos de los sacerdotes, sus ministros, sobre nuestros altares; mas, cuanto al modo con que se ofrece, el sacrificio de la Misa difiere del sacrificio de la Cruz, si bien guarda con éste la más íntima relación.<br /><br />4. ¿Qué diferencia y relación hay entre el sacrificio de la Misa y el de la Cruz?<br /><br />Entre el sacrificio de al Misa y el de la Cruz hay esta diferencia y relación: que en la Cruz, Jesucristo se ofreció derramando su sangre y mereciendo por nosotros, mientras en nuestros altares se sacrifica Él mismo sin derramamiento de sangre y nos aplica los frutos de su pasión y muerte.<br /><br />5. ¿Qué otra relación guarda el sacrificio de la Misa con el de la Cruz?<br /><br />La otra relación que guarda el sacrificio de la Misa con el de la Cruz es que el sacrificio de la Misa representa de un modo sensible el derramamiento de la sangre de Jesucristo en la Cruz; porque, en virtud de las palabras de la consagración, se hace presente bajo las especies del pan sólo el Cuerpo, y bajo las especies del vino sólo la Sangre de nuestro Redentor; si bien, por natural concomitancia y por la unión hipostática, está presente bajo cada una de las especies Jesucristo vivo y verdadero.<br /><br />6. ¿Es el sacrificio de la Cruz el único sacrificio de la nueva ley?<br /><br />El sacrificio de la Cruz es el único sacrificio de la nueva ley, en cuanto por él aplacó el Señor la divina justicia, adquirió todos los merecimientos necesarios para salvarnos, y así consumó de su parte nuestra redención. Más estos merecimientos nos los aplica por los medios instituidos por Él en la Iglesia, entre los cuales está el santo sacrificio de la Misa.<br /><br />7. ¿Para qué fines se ofrece la santa Misa?<br /><br />El sacrificio de la santa Misa se ofrece a Dios para cuatro fines: 1º, para honrarle como conviene, y por esto se llama latréutico; 2º, para agradecerle sus beneficios, y por esto se llama eucarístico; 3º, para aplacarle, para darle alguna satisfacción de nuestros pecados y para ofrecerle sufragios por las almas del purgatorio, por lo cual se llama propiciatorio; 4º, para alcanzar todas las gracias que nos son necesarias, y por esto se llama impetratorio.<br /><br />8. ¿Quién es el que ofrece a Dios el sacrificio de la santa Misa?<br /><br />El primero y principal oferente de la santa Misa es Jesucristo, y el sacerdote es el ministro que en nombre de Jesucristo ofrece el mismo sacrificio al eterno Padre.<br /><br />9. ¿Quién instituyó el sacrificio de la santa Misa?<br /><br />El sacrificio de la santa Misa lo instituyó el mismo Jesucristo cuando instituyó el sacramento de la Eucaristía y dijo que se hiciese en memoria de su pasión.<br /><br />10. ¿A quién se ofrece la santa Misa?<br /><br />La santa Misa se ofrece a solo Dios.<br /><br />11. Si la santa Misa se ofrece a solo Dios, ¿por qué se celebran tantas Misas en honor de la Santísima Virgen y de los Santos?<br /><br />La Misa que se celebra en honor de la Santísima Virgen y de los Santos es siempre un sacrificio ofrecido a solo Dios; se dice, empero, que se celebra en honor de la Santísima Virgen y de los Santos a fin de que Dios sea alabado en ellos por las mercedes que les hizo y nos dé más copiosamente por su intercesión las gracias que nos convienen.<br /><br />12. ¿Quién participa de los frutos de la Misa?<br /><br />Toda la Iglesia participa de los frutos de la Misa, pero en particular: 1º, el sacerdote y los que asisten a la Misa, los cuales se consideran unidos al sacerdote; 2º, aquellos por quienes se aplica la Misa, así vivos como difuntos."},{"idora":1,"titora":"Manera de asistir a la santa Misa","imagenf":"no","ora":"13. ¿Qué cosas son necesarias para oír bien y con fruto la santa Misa?<br /><br />Para oír bien y con fruto la santa Misa son necesarias dos cosas: 1ª, modestia en el exterior de la persona; 2ª, devoción del corazón.<br /><br />14. ¿En qué consiste la modestia de la persona?<br /><br />La modestia de la persona consiste de un modo especial en ir modestamente vestido y en guardar silencio y recogimiento.<br /><br />15. ¿Cuál es la mejor manera de practicar la devoción del corazón mientras se oye la santa Misa?<br /><br />La mejor manera de practicar la devoción del corazón mientras se oye la santa Misa, es la siguiente:<br /><br />1º. Unir desde el principio nuestra intención con la del sacerdote, ofreciendo a Dios el santo sacrificio por los fines para que fue instituido.<br /><br />2º. Acompañar al sacerdote en todas las oraciones y acciones del sacrificio.<br /><br />3º. Meditar la pasión y muerte de Jesucristo y aborrecer de corazón los pecados que fueron causa de ella.<br /><br />4º. Hacer la Comunión sacramental."}]},{"id":4,"titulo":"¿Qué se usa para la Celebración Eucarística?","imagen":"2b.png","manda":"principal2","contenido":[{"idora":0,"titora":"ALBA","imagenf":"no","ora":"Del latín 'alba', 'blanca'.  Es el vestido que se considera básico de todos los ministros que se revisten para la celebración litúrgica, desde los acólitos hasta el presidente (Cf IGMR n.298).<br />Deriva de las túnicas antiguas, blancas, hasta los pies, que se perdieron en el uso civil, pero que se consideró que podían utilizarse simbólicamente en el culto, destacando con el vestido diferente de los ministros la diferencia entre la vida y la celebración.<br /><br />El alba se utiliza con cíngulo a la cintura, a no ser que ya quede por sí bien adherida al cuerpo, y con ámito sobre el cuello, a no ser que ya lo haga el alba por su forma (Cf IGMR nn.81 y 298)<br /><br />También tiene un sentido bautismal esta vestidura blanca.  El domingo segundo de Pascua, o sea, en la octava de Pascua, se solía deponer el 'alba', el vestido blanco que habían recibido los neófitos en su Bautismo una semana antes.  Por eso este domingo se llamó 'dominica post albas', y más tarde 'dominica in albis'."},{"idora":1,"titora":"ALTAR","imagenf":"no","ora":"Es la mesa en que el Sacerdote consagra el pan y el vino"},{"idora":2,"titora":"CANTOR","imagenf":"no","ora":"Uno de los ministerios que se realizan en favor de la comunidad celebrante es el del cantor. Ya desde los primeros siglos tuvo importancia sobre todo el salmista. También ahora ayuda a una celebración más expresiva y digna el que junto a los lectores y otros ministros hay también guías del canto y en particular cantores, que cantan -desde otro lugar distinto del ambón, excepto en el caso del salmo responsorial o del pregón pascual- las estrofas de los cantos, las del salmo responsorial o de la comunión, o las invocaciones del acto penitencial, del Agnus Dei o de las letanías de los Santos, las antífonas de la salmodia o los responsorios después de las lecturas."},{"idora":3,"titora":"CAPA PLUVIAL","imagenf":"no","ora":"La capa (del latín tardío 'cappa', de 'capere', coger, contener) es una ropa larga sin mangas, a modo de manteo o manto, circular, abierta, que se emplea sobre todo fuera de casa.<br /><br />Los obispos pueden vestir la 'capa magna' en las solemnidades en su diócesis.  Pero la capa más empleada en liturgia es la capa pluvial (de lluvia), que diversos ministros (presbíteros, clérigos, monjes) visten, con capucha o sin ella, con un broche en la parte delantera.  Lo hacen sobre todo en procesiones, dentro o fuera de iglesia, y en otras celebraciones como el Oficio Divino, la bendición con el Santísimo o la bendición de las campanas."},{"idora":4,"titora":"ÁMITO","imagenf":"no","ora":"En latín 'amictus', de 'amicio, amicire', rodear, envolver. Se llama así a la pieza de lienzo blanco, rectangular, a modo de pañuelo de hombros, que visten los ministros de la liturgia debajo del alba. Se ata a la cintura con unas tiras o cintas cruzadas.<br /><br />A veces tiene forma de capucha, adornada o no con cruces u otros motivos, que luego sobresale por encima de los otros vestidos (alba y casulla).<br /><br />Puede tener la finalidad práctica de preservar del sudor al alba. Pero sobre todo se aprecia su valor estético: cubrir más elegantemente el cuello.  Por eso se puede prescindir del ámito si ya el alba cuida de esta estética por su forma (Cf IGMR, n.81)"},{"idora":5,"titora":"CASULLA","imagenf":"no","ora":"Del latín 'casula', 'casa pequeña' o tienda.  Se dice de la vestidura que el sacerdote se reviste por encima del alba y la estola, a modo de capa o manto amplio, abierta por los lados y un hueco para la cabeza, a modo de poncho americano.<br /><br />En la historia ha tenido formas nobles y amplias, derivadas del manto romano llamado 'pénula'.  En una evolución no muy feliz se llegó a formas más decadentes, como la 'casulla de guitarra' que todos hemos conocido y contra la que ya protestaba san Carlos Borromeo.  La llamada 'casulla gótica' no era tal, sino que intentaba recuperar precisamente la amplitud de la forma original romana.<br /><br />La casulla es la que caracteriza al que preside la Eucaristía y las celebraciones unidas a ella (IGMR 299).  En la ordenación del presbítero uno de los gestos complementarios es la vestición de la casulla.  Los concelebrantes en principio son invitados también a revestirse de casulla, pero se permite que por motivos razonables puedan vestir sólo alba y estola (Cf IGMR 161)."},{"idora":6,"titora":"CÍNGULO","imagenf":"no","ora":"La palabra latina 'cingulum' viene de 'cingere', ceñir.  El cíngulo o ceñidor es un complemento necesario para ciertos vestidos amplios como la túnica o el alba, para ceñirlos mejor a la cintura y facilitar el movimiento.<br /><br />A veces tiene forma de cordón y otras de cinta más o menos ancha. Los orientales usan la 'zona', más adornada y colorista.  Los ministros que usan alba y se ponen el cíngulo, a no ser que ya de otro modo, por la forma misma del alba, se provea a su estética y funcionalidad (IGMR 81.298)."},{"idora":7,"titora":"COMENTADOR / MONITOR","imagenf":"no","ora":"Entre los ministros...  está el comentarista (en latín 'commentator', como ya en SC 29), que es el que hace las explicaciones y da avisos ('admonitiones') a los fieles, para introducirlos en la celebración y disponerlos a entenderla mejor'.<br /><br />El servicio que un comentador realiza en la celebración es muy antiguo, aunque el nombre y la importancia actual sean recientes.  Los diáconos, en los antiguos libros litúrgicos, tenían encomendado ir guiando al pueblo en la celebración.  En el Concilio de Trento (Denz. 946), al tratar de la lengua latina o vulgar en la Eucaristía, se hablaba de un servicio a la comunidad que pudiera interpretarse en esta dirección: 'Manda el Concilio a los pastores..  que frecuentemente durante la celebración de las Misas, por sí o por otro, expongan algo de lo que en la Misa se lee, y entre otras cosas declaren algún misterio de este santísimo sacrificio'.  Es dudoso si se refiere al comentador actual o a la explicación homilética.<br /><br />Unos pocos años antes del Vaticano II es cuando se empezó a dibujar de nuevo esta figura del monitor, animador o comentador: en la Instrucción de 1958, sobre música y liturgia.  Al principio, por la necesidad de ayudar a entender los textos que se proclamaban en latín, y luego, aun con textos en lengua viva, para ir motivando los diversos momentos y guiando la dinámica de la celebración.  Las moniciones principales pertenecen más bien al mismo presidente de la celebración, pero hay otros momentos en que el comentador puede guiar, con breves y preparadas moniciones, hacia una oración más sentida, un canto más motivado, una lectura escuchada con mayor interés.<br /><br />Se esperaba del comentador que 'lleve bien preparados sus comentarios, con una sobriedad que los hagan asimilables' (IGMR 68), que antes y durante la celebración coordine los diversos ministerios que, en conexión con el ministerio principal del presidente, ayudan a la comunidad en su celebración, contribuyendo a que la celebración tenga su oportuno ritmo y eficacia pastoral.<br /><br />El comentador 'ocupa un lugar conveniente ante los fieles, pero no sube al ambón' (IGMR 68), porque el ambón está reservado a la Palabra de Dios."},{"idora":8,"titora":"LOS LIBROS","imagenf":"no","ora":"Con las oraciones (misal) y las lecturas (leccionario)"},{"idora":9,"titora":"EL AMBÓN","imagenf":"no","ora":"Es el lugar desde donde se proclama la Palabra de Dios (en la Biblia)"},{"idora":10,"titora":"PAN Y VINO","imagenf":"no","ora":"La Misa siempre es la conmemoración (=hacer actual) de lo que Jesús hizo en la última cena con sus discípulos antes de morir. El pan que se usa tiene forma de obleas -hostias-"},{"idora":11,"titora":"VASOS SAGRADOS","imagenf":"no","ora":"Cáliz, copón y patena"},{"idora":12,"titora":"LAS VINAJERAS","imagenf":"no","ora":"Son unas botellas de vidrio: una tiene vino y la otra agua"},{"idora":13,"titora":"EL SACERDOTE","imagenf":"no","ora":"Es la persona que hace presente a Jesús y actúa en su nombre"},{"idora":14,"titora":"ASAMBLEA","imagenf":"no","ora":"La primera realidad visible de la liturgia es la comunidad reunida, la asamblea cristiana. En griego esta congregación de fieles se llama 'synaxis'.  La palabra 'asamblea' viene del latín 'assimulare', 'juntar', de 'simul', 'a la vez'.<br /><br />Ya en el Antiguo Testamento se dieron de modo muy significativo las grandes asambleas del pueblo de Israel, como en Ex 19-24, 1 Re 8 y Neh 8-9. En el Nuevo Testamento la convocatoria se produce en torno a Cristo Jesús y se llama sobre todo 'Iglesia', 'Ekklesia', pueblo congregado, y desde la primera generación es una realidad importante en el conjunto de la vida cristiana.  Sobre todo en la convocatoria de la Eucaristía dominical.<br /><br />La motivación no sólo es pedagógica, sino mas bien teológica: 'En la celebración de la Misa los fieles forman la nación santa, el pueblo adquirido por Dios, el sacerdocio real' (IGMR 62).<br /><br />Cristo prometió: 'Donde dos o tres están reunidos en mi nombre, allí estoy yo en medio de ellos' (Mt 18, 20); esta es la razón fundamental de la dignidad de la asamblea litúrgica; es signo eficaz de la presencia de Cristo.  A la vez es la realización concentrada de toda la Iglesia: 'En la asamblea que se congrega para la Misa...se hará visible la Iglesia constituida en su diversidad de órdenes y misterios' (IGMR 58; Cf IGMR 257). Además la misma asamblea es la que, bajo la presidencia del ministro que la completa en nombre de Cristo, celebra la Eucaristía: ' En la Misa o Cena del Señor, el pueblo de Dios es convocado, bajo la presencia del sacerdote, que hace presente a Cristo en persona, para celebrar el memorial del Señor o sacrificio eucarístico' (IGMR 7).<br /><br />Por eso, al reformar las celebraciones sacramentales, y también la Liturgia de las Horas, se ha tomado como uno de los criterios fundamentales el favorecer por todos los medios la participación activa por parte de toda la asamblea reunida, cuidando de modo especial lo más propio de ella; la escucha atenta, la oración y el canto en los momentos oportunos, las acciones sacramentales en las que participa, las exclamaciones y diálogos, etc."}]},{"id":5,"titulo":"El Sacramento de la Eucaristía","imagen":"5b.png","manda":"principal2","contenido":[{"idora":0,"titora":"1. ¿Qué es la Eucaristía?","imagenf":"no","ora":"La Eucaristía es el sacrificio mismo del Cuerpo y de la Sangre del Señor Jesús, que Él instituyó para perpetuar en los siglos, hasta su segunda venida, el sacrificio de la Cruz, confiando así a la Iglesia el memorial de su Muerte y Resurrección. Es signo de unidad, vínculo de caridad y banquete pascual, en el que se recibe a Cristo, el alma se llena de gracia y se nos da una prenda de la vida eterna."},{"idora":1,"titora":"2. ¿Cuándo instituyó Jesucristo la Eucaristía?","imagenf":"no","ora":"Jesucristo instituyó la Eucaristía el Jueves Santo, «la noche en que fue entregado» (1 Co 11, 23), mientras celebraba con sus Apóstoles la Última Cena."},{"idora":2,"titora":"3. ¿Cómo instituyó la Eucaristía?","imagenf":"no","ora":"Después de reunirse con los Apóstoles en el Cenáculo, Jesús tomó en sus manos el pan, lo partió y se lo dio, diciendo: «Tomad y comed todos de él, porque esto es mi Cuerpo que será entregado por vosotros». Después tomó en sus manos el cáliz con el vino y les dijo: «Tomad y bebed todos de él, porque éste es el cáliz de mi Sangre, Sangre de la Alianza nueva y eterna, que será derramada por vosotros y por todos los hombres, para el perdón de los pecados. Haced esto en conmemoración mía»."},{"idora":3,"titora":"4. ¿Qué representa la Eucaristía en la vida de la Iglesia?","imagenf":"no","ora":"La Eucaristía es fuente y culmen de toda la vida cristiana. En ella alcanzan su cumbre la acción santificante de Dios sobre nosotros y nuestro culto a Él. La Eucaristía contiene todo el bien espiritual de la Iglesia: el mismo Cristo, nuestra Pascua. Expresa y produce la comunión en la vida divina y la unidad del Pueblo de Dios. Mediante la celebración eucarística nos unimos a la liturgia del cielo y anticipamos la vida eterna."},{"idora":4,"titora":"5. ¿Qué nombres recibe este sacramento?","imagenf":"no","ora":"La inagotable riqueza de este sacramento se expresa con diversos nombres, que evocan sus aspectos particulares. Los más comunes son: Eucaristía, Santa Misa, Cena del Señor, Fracción del Pan, Celebración Eucarística, Memorial de la Pasión, Muerte y Resurrección del Señor, Santo Sacrificio, Santa y Divina Liturgia, Santos Misterios, Santísimo Sacramento del Altar, Sagrada Comunión."},{"idora":5,"titora":"6. ¿Qué lugar ocupa la Eucaristía en el designio divino de salvación?","imagenf":"no","ora":"En la Antigua Alianza, la Eucaristía fue anunciada sobre todo en la cena pascual, celebrada cada año por los judíos con panes ázimos, como recuerdo de la salida apresurada y liberadora de Egipto. Jesús la anunció en sus enseñanzas y la instituyó celebrando con los Apóstoles la Última Cena durante un banquete pascual. La Iglesia, fiel al mandato del Señor: «Haced esto en memoria mía» (1 Co 11, 24), ha celebrado siempre la Eucaristía, especialmente el domingo, día de la resurrección de Jesús."},{"idora":6,"titora":"7. ¿Cómo se desarrolla la celebración de la Eucaristía?","imagenf":"no","ora":"La celebración eucarística se desarrolla en dos grandes momentos, que forman un solo acto de culto: la liturgia de la Palabra, que comprende la proclamación y la escucha de la Palabra de Dios; y la liturgia eucarística, que comprende la presentación del pan y del vino, la anáfora o plegaria eucarística, con las palabras de la consagración, y la comunión."},{"idora":7,"titora":"8. ¿Quién es el ministro de la celebración de la Eucaristía?","imagenf":"no","ora":"El ministro de la celebración de la Eucaristía es el sacerdote (obispo o presbítero), válidamente ordenado, que actúa en la persona de Cristo Cabeza y en nombre de la Iglesia."},{"idora":8,"titora":"9. ¿Cuáles son los elementos esenciales y necesarios para celebrar la Eucaristía?","imagenf":"no","ora":"Los elementos esenciales y necesarios para celebrar la Eucaristía son el pan de trigo y el vino de vid."},{"idora":9,"titora":"10. ¿En qué sentido la Eucaristía es memorial del sacrificio de Cristo?","imagenf":"no","ora":"La Eucaristía es memorial del sacrificio de Cristo, en el sentido de que hace presente y actual el sacrificio que Cristo ha ofrecido al Padre, una vez por todas, sobre la Cruz en favor de la humanidad. El carácter sacrificial de la Eucaristía se manifiesta en las mismas palabras de la institución: «Esto es mi Cuerpo que se entrega por vosotros» y «Este cáliz es la nueva alianza en mi Sangre que se derrama por vosotros» (Lc 22, 19-20). El sacrificio de la Cruz y el sacrificio de la Eucaristía son un único sacrificio. Son idénticas la víctima y el oferente, y sólo es distinto el modo de ofrecerse: de manera cruenta en la cruz, incruenta en la Eucaristía."},{"idora":10,"titora":"11. ¿De qué modo la Iglesia participa del Sacrificio eucarístico?","imagenf":"no","ora":"En la Eucaristía, el sacrificio de Cristo se hace también sacrificio de los miembros de su Cuerpo. La vida de los fieles, su alabanza, su sufrimiento, su oración y su trabajo se unen a los de Cristo. En cuanto sacrificio, la Eucaristía se ofrece también por todos los fieles, vivos y difuntos, en reparación de los pecados de todos los hombres y para obtener de Dios beneficios espirituales y temporales. También la Iglesia del cielo está unida a la ofrenda de Cristo."},{"idora":11,"titora":"12. ¿Cómo está Jesucristo presente en la Eucaristía?","imagenf":"no","ora":"Jesucristo está presente en la Eucaristía de modo único e incomparable. Está presente, en efecto, de modo verdadero, real y sustancial: con su Cuerpo y con su Sangre, con su Alma y su Divinidad. Cristo, todo entero, Dios y hombre, está presente en ella de manera sacramental, es decir, bajo las especies eucarísticas del pan y del vino."},{"idora":12,"titora":"13. ¿Qué significa transubstanciación?","imagenf":"no","ora":"Transubstanciación significa la conversión de toda la sustancia del pan en la sustancia del Cuerpo de Cristo, y de toda la sustancia del vino en la sustancia de su Sangre. Esta conversión se opera en la plegaria eucarística con la consagración, mediante la eficacia de la palabra de Cristo y de la acción del Espíritu Santo. Sin embargo, permanecen inalteradas las características sensibles del pan y del vino, esto es las «especies eucarísticas»."},{"idora":13,"titora":"14. La fracción del pan, ¿divide a Cristo?","imagenf":"no","ora":"La fracción del pan no divide a Cristo: Él está presente todo e íntegro en cada especie eucarística y en cada una de sus partes."},{"idora":14,"titora":"15. ¿Cuánto dura la presencia eucarística de Cristo?","imagenf":"no","ora":"La presencia eucarística de Cristo continúa mientras subsistan las especies eucarísticas."},{"idora":15,"titora":"16. ¿Qué tipo de culto se debe rendir al sacramento de la Eucaristía?","imagenf":"no","ora":"Al sacramento de la Eucaristía se le debe rendir el culto de latría, es decir la adoración reservada a Dios, tanto durante la celebración eucarística, como fuera de ella. La Iglesia, en efecto, conserva con la máxima diligencia las Hostias consagradas, las lleva a los enfermos y a otras personas imposibilitadas de participar en la Santa Misa, las presenta a la solemne adoración de los fieles, las lleva en procesión e invita a la frecuente visita y adoración del Santísimo Sacramento, reservado en el Sagrario."},{"idora":16,"titora":"17. ¿Por qué la Eucaristía es el banquete pascual?","imagenf":"no","ora":"La Eucaristía es el banquete pascual porque Cristo, realizando sacramentalmente su Pascua, nos entrega su Cuerpo y su Sangre, ofrecidos como comida y bebida, y nos une con Él y entre nosotros en su sacrificio."},{"idora":17,"titora":"18. ¿Qué significa el altar?","imagenf":"no","ora":"El altar es el símbolo de Cristo mismo, presente como víctima sacrificial (altar-sacrificio de la Cruz), y como alimento celestial que se nos da a nosotros (altar-mesa eucarística)."},{"idora":18,"titora":"19. ¿Cuándo obliga la Iglesia a participar de la Santa Misa?","imagenf":"no","ora":"La Iglesia establece que los fieles tienen obligación de participar de la Santa Misa todos los domingos y fiestas de precepto, y recomienda que se participe también en los demás días."},{"idora":19,"titora":"20. ¿Cuándo se debe recibir la sagrada Comunión?","imagenf":"no","ora":"La Iglesia recomienda a los fieles que participan de la Santa Misa recibir también, con las debidas disposiciones, la sagrada Comunión, estableciendo la obligación de hacerlo al menos en Pascua."},{"idora":20,"titora":"21. ¿Qué se requiere para recibir la sagrada Comunión?","imagenf":"no","ora":"Para recibir la sagrada Comunión se debe estar plenamente incorporado a la Iglesia Católica y hallarse en gracia de Dios, es decir sin conciencia de pecado mortal. Quien es consciente de haber cometido un pecado grave debe recibir el sacramento de la Reconciliación antes de acercarse a comulgar. Son también importantes el espíritu de recogimiento y de oración, la observancia del ayuno prescrito por la Iglesia y la actitud corporal (gestos, vestimenta), en señal de respeto a Cristo."},{"idora":21,"titora":"22. ¿Cuáles son los frutos de la sagrada Comunión?","imagenf":"no","ora":"La sagrada Comunión acrecienta nuestra unión con Cristo y con su Iglesia, conserva y renueva la vida de la gracia, recibida en el Bautismo y la Confirmación y nos hace crecer en el amor al prójimo. Fortaleciéndonos en la caridad, nos perdona los pecados veniales y nos preserva de los pecados mortales para el futuro."},{"idora":22,"titora":"23. ¿Cuándo se puede administrar la sagrada Comunión a los otros cristianos?","imagenf":"no","ora":"Los ministros católicos administran lícitamente la sagrada Comunión a los miembros de las Iglesias orientales que no están en plena comunión con la Iglesia católica, siempre que éstos lo soliciten espontáneamente y tengan las debidas disposiciones.<br />Asimismo, los ministros católicos administran lícitamente la sagrada Comunión a los miembros de otras comunidades eclesiales que, en presencia de una grave necesidad, la pidan espontáneamente, estén bien dispuestos y manifiesten la fe católica respecto al sacramento."},{"idora":23,"titora":"24. ¿Por qué se dice que la Eucaristía es «prenda de la gloria futura»?","imagenf":"no","ora":"La Eucaristía es prenda de la gloria futura porque nos colma de toda gracia y bendición del cielo, nos fortalece en la peregrinación de nuestra vida terrena y nos hace desear la vida eterna, uniéndonos a Cristo, sentado a la derecha del Padre, a la Iglesia del cielo, a la Santísima Virgen y a todos los santos."}]},{"id":6,"titulo":"Divorciados y Eucaristía","imagen":"","manda":"contenidof","titora":"¿Pueden comulgar los divorciados vueltos a casar?","titora2":"","imagenf":"no","ora":"Los miembros de la Congregación de la Doctrina para la Fe, en una carta a todos los obispos del mundo de fecha octubre 14, 1994 dice:<br /><br />'La creencia errónea que tiene una persona divorciada y vuelta a casar, de poder recibir la Eucaristía normalmente, presupone que la conciencia personal es tomada en cuenta en el análisis final, de que, basado en sus propias convicciones existió o no existió un matrimonio anterior y el valor de una nueva unión. Esta posición es inaceptable. El matrimonio, de hecho, porque es la imagen de la relación entre Cristo y su Iglesia así como un factor importante en la vida de la sociedad civil, es básicamente una realidad pública.<br /><br />Con este documento la Santa Sede afirma la continua teología y disciplina de la Iglesia Católica, de que aquellos que se han divorciado y vuelto a casar sin un Decreto de Nulidad, para el primer matrimonio (indistintamente si fue realizado dentro o fuera de la Iglesia), se encuentran en una relación de adulterio, que no les permite arrepentirse honestamente, para recibir la absolución de sus pecados y recibir la Santa Comunión. Hasta que se resuelva la irregularidad matrimonial por el Tribunal de los Procesos Matrimoniales, u otros procedimientos que se aplican a los matrimonios de los no bautizados, no pueden acercarse a los Sacramentos de la Penitencia ni a la Eucaristía.<br /><br />Como menciona el Papa Juan Pablo II en el documento de la Reconciliación y de la Eucaristía, la Iglesia desea que estas parejas participen de la vida de la Iglesia hasta donde les sea posible (y esta participación en la Misa, adoración Eucarística, devociones y otros serán de gran ayuda espiritual para ellos) mientras trabajan para lograr la completa participación sacramental.<br /><br />Sólo podrían acercarse a comulgar si, evitado el escándalo y recibida la absolución sacramental, se comprometen a vivir en plena continencia, ha dicho la Sagrada Congregación para la Doctrina de la Fe.<br /><br />En el discurso del Papa Juan Pablo II en la clausura del Sínodo celebrado en Roma en octubre de 1980, dijo que había que mantener la práctica de la Iglesia de no admitir a la comunión eucarística a los divorciados vueltos a casar. A no ser que cuando no puedan separarse, prometan vivir en total continencia, siempre que no sea motivo de escándalo. En todo caso, añade el Papa, deben perseverar en la oración para conseguir la gracia de la conversión y de la salvación . Sin embargo esto no lleva consigo el que no puedan bautizar a sus hijos. Hay que estudiar cada caso y ver qué posibilidades ofrecen de educar en católico a sus hijos .<br /><br />Por otro lado las personas casadas sólo por civil y divorciadas pueden comulgar. El divorcio civil, no es un obstáculo para recibir la comunión. Por ser un acto civil, todo lo que hace, es lograr un acuerdo sobre los resultados civiles y legales del matrimonio (distribución de las propiedades, custodia de los hijos etc.)."},{"id":7,"titulo":"Preguntas Frecuentes","imagen":"6b.png","manda":"principal2","contenido":[{"idora":0,"titora":"¿Por qué la Misa es los Domingos?","imagenf":"no","ora":"Jesús resucitó el primer día de la semana, al día siguiente del sabbat (sábado). Por eso los cristianos nos reunimos ese día con Jesús.Con el tiempo llegó a llamarse el día del Señor, en latín 'dies dominicus'. De ahí viene nuestra palabra domingo."},{"idora":1,"titora":"¿Por qué es necesario que haya un sacerdote para la celebración de la Misa?","imagenf":"no","ora":"Porque él ha recibido la misión de hacer presente a Jesús en la reunión de los cristianos. Él preside la celebración de la Cena del Señor, en nombre de Jesucristo."},{"idora":2,"titora":"¿Por qué se hace una colecta?","imagenf":"no","ora":"Los cristianos colaboramos con los gastos del templo y ayudamos a los necesitados."},{"idora":3,"titora":"¿Por qué algunas personas no comulgan?","imagenf":"no","ora":"Antes de comulgar por primera vez, los niños y los adultos bautizados reciben una preparación que les ayuda a creer firmemente en la presencia real de Jesús en el pan y el vino consagrados. Si no han recibido esa preparación, no van a entender lo que están haciendo. (También cuando se está en pecado mortal no se puede comulgar)."},{"idora":4,"titora":"¿Qué Significa? ALELUYA","imagenf":"no","ora":"Esta palabra hebrea significa: 'que viva Dios, hay que darle gracias y alabarlo'. AMÉN: La palabra la hemos heredado, sin traducirla, del hebreo, y significa 'firme, seguro, estable, válido'.  Por eso se convirtió ya en el Antiguo Testamento en la aclamación con la que alguien, sobre todo la comunidad manifestaba su asentimiento y aceptación de lo que se ha dicho o propuesto. Con esta palabra se acaban las oraciones, bendiciones, promesas, alianzas.  Simbólicamente se llama al mismo Dios 'Dios del Amén' (Is 65,16), y en el Nuevo Testamento se afirma de Cristo Jesús que es tanto el Amén de Dios a la humanidad como el de la humanidad a Dios: 'en Cristo sólo ha habido si: todas las promesa hechas por Dios han tenido su sí en él, y por eso decimos por él amén a la gloria de Dios' (2 Co 1, 19-20).  Al mismo Cristo se le define como 'el Amén':'Así habla el Amén, el testigo fiel y veraz' (Apoc 3, 14).Desde siempre se ha pronunciado el Amén en la liturgia cristiana, por ejemplo después de las oraciones.  Como decía san Agustín, 'el amén de ustedes es su firma (suscriptio), su asentamiento (consensio) y su compromiso (adstipulatio)' (Sermón contra los pelagianos, 3). <br />Hay dos momentos en que el Amén tiene particular sentido.  Ante todo como conclusión de la Plegaria eucarística.  La comunidad subraya diciendo, o mejor, cantando, el Amén a lo que el que preside ha proclamado en su nombre. También en la comunión, cuando el ministro dice 'El Cuerpo de Cristo' o 'La Sangre de Cristo', el que recibe la comunión contesta 'Amén', reafirmando así su profesión de fe en este momento privilegiado.ANTIFONA, ANTIFONARIO: Viene de la palabra griega 'antifoné', sonido o canto contrario; designaba al principio un estilo de salmodia en el que dos coros alternan en su rezo o canto, estilo llamado por tanto 'antifónico'.Luego se ha llamado antífona a otras realidades.  En la Eucaristía los cantos de entrada, ofertorio y comunión se llaman también en el Misal 'antífonas'.  Lo mismo sucede en Completas con el canto mariano final.Pero sobre todo se da este nombre a las breves frases que se dicen o cantan antes y después del Salmo, en el Oficio divino.  A veces estas frases están tomadas del mismo Salmo (destacando así una idea más oportuna para el tiempo o la fiesta), otras veces son pensamientos bíblicos o del mismo evangelio (que así dan color cristiano al rezo del Salmo), mientras que otras son frases que se aluden a la teología de la fiesta o a las características del santo que se celebra.En la oración de la comunidad cristiana estas antífonas han gozado siempre de aprecio, sobre todo cuando se cantan, y han mostrado una eficacia notable para hacer más viva la participación del pueblo en el rezo de los Salmos.  'Las antífonas ayudan a poner de manifiesto el género literario del Salmo, lo transforman en oración personal, iluminan mejor alguna frase digna de atención y que pudiera pasar inadvertida, proporcionan a un determinado Salmo cierta tonalidad peculiar según las diversas circunstancias; más aun, siempre que se excluyan acomodaciones chocantes, contribuyen en gran medida a poner de manifiesto la interpretación tipológica o festiva, y pueden hacer agradable y variada la recitación de Salmos' (IGLH 113)."},{"idora":5,"titora":"¿Qué Significa? ANTIGUO TESTAMENTO","imagenf":"no","ora":"Una de las novedades más significativas de la nueva liturgia postconciliar ha sido el lugar mucho más significativo que se le ha dado a la proclamación del Antiguo Testamento.En el ciclo ferial de la Eucaristía (de dos años) y en el Leccionario (sobre todo el bienal) del oficio de Lecturas, se incluyen largas selecciones del mismo en lectura (semi) continuada.  También las primeras lecturas de la Eucaristía dominical se toman del Antiguo Testamento, excepto en la Cincuentena Pascual.  En el caso de los domingos el Antiguo Testamento se 'compone armónicamente con el evangelio' (OLM 67), mientras que en la lectura continuada de las ferias y en el oficio de Lecturas se seleccionan sus libros por si mismos, para seguir con ellos la dinámica de la historia de la Salvación. Así se ayuda a entender el misterio de la salvación en Cristo también en su perspectiva de Historia, que abarca en un único movimiento la preparación del laurel y el tiempo de la Iglesia, centrados ambos en el acontecimiento de Cristo.  'En la liturgia la Iglesia sigue fielmente el mismo sistema que usó Cristo en la lectura e interpretación de las Sagradas Escrituras, puesto que él exhorta a profundizar el conjunto de las Escrituras partiendo del hoy de su acontecimiento personal' (OLM 3; Cf Lc 4, 16-21; 24, 5-35.44-49).  Con la distribución de las lecturas pensada para los domingos (Antiguo Testamento, Nuevo Testamento y Evangelio) 'se pone de relieve la unidad de ambos Testamentos y de la Historia de la Salvación, cuyo centro es Cristo contemplado en su Misterio Pascual' (OLM 66).El Antiguo Testamento nos ayuda a entender el Nuevo Testamento. Las categorías de la salvación en Cristo están tomadas de la herencia de Israel: Pascua, memorial, Mesías, profetas, el Siervo.Como decía san Agustín, en el Antiguo Testamento está latente ('latet') ya el Nuevo, y en el Nuevo se hace patente ('patet') el Antiguo (Cf DV 16 y OLM 5).  Esto vale para entender el misterio de Cristo y también para lección de nuestra vida cristiana.  La historia de Israel y la nuestra son continuación de una misma actuación salvadora de Dios, aunque con la esencial evolución de haberse cumplido en Cristo el tiempo de la plenitud.AÑO LITÚRGICO: Se llama 'Año Litúrgico' o 'Año Cristiano' a la especial organización del año como celebración progresiva del misterio de Cristo: 'La Iglesia considera deber suyo celebrar con un sagrado recuerdo, en días determinados a través del año, la obra salvífica de su divino Esposo...En el círculo del año desarrolla todo el misterio de Cristo, desde la Encarnación y la navidad hasta la Ascención y Pentecostés y la expectativa de la dichosa esperanza y venida del Señor' (SC 102).El comienzo y el ritmo de este Año Litúrgico es distinto al año civil, o del escolar, o del comercial.  Comienza ahora en el primer domingo de Adviento, en la liturgia romana.  En el pasado ha habido épocas y familias litúrgicas que más bien lo iniciaban en primavera o en otoño.ATRIO: El atrio, del latín 'atrium', indica el pórtico o espacio previo, a veces rodeado de columnas, de los edificios, sobre todo los palacios y las basílicas. Equivale al griego 'narthex'. En los textos del Antiguo Testamento resuena con frecuencia la alusión a los atrios del Templo de Jerusalén: 'Entren en sus atrios trayéndole ofrendas, póstrense ante el Señor en el atrio sagrado' (Sal 95, 8-9).A veces el atrio equivale al templo mismo, en sentido simbólico: 'Vale más un día en tus atrios que mil en mi casa' (Sal 83, 11). Litúrgicamente puede tener un buen sentido pastoral el que haya un espacio intermedio entre la calle y la iglesia, una cierta separación pedagógica, que de algún modo 'defienda' el espacio interior como espacio de silencio y oración, y a la vez sea lugar de reunión, saludo o despedida, antes y después de la celebraciónBENEDICTUS: El 'Benedictus' es un cántico que Lucas pone en labios de Zacarías, padre de Juan Bautista, y que nosotros cantamos cada día en Laudes. El Benedictus, como el Magnificat, 'expresa la alabanza y acción de gracias por la obra de la salvación' (IGLH 50).  Está lleno de citas, explícitas o implícitas, del Antiguo Testamento, anunciando que Dios cumple ahora, con el Mesías, lo prometido, 'según lo había predicho por boca de sus santos profetas', 'realizando la misericordia que tuvo con nuestros padres'. Ahora, con la plenitud de Cristo, 'ha visitado y redimido a su pueblo', dándole 'la salvación que nos libra de nuestros enemigos'"},{"idora":6,"titora":"¿Qué Significa? BIBLIA","imagenf":"no","ora":"Es el libro sagrado de los cristianos. El Antiguo Testamento narra la Alianza que Dios hizo con el pueblo judío antes de Jesús. El Nuevo Testamento narra la Nueva Alianza que Dios hizo con todos los hombres por medio de su Hijo Jesucristo.BREVIARIO: Breviario (del latín 'brevarium') quiere decir resumen, abreviación. Tertuliano llama al Padrenuestro 'brevarium totius Evangelii', 'resumen de todo el Evangelio' (Ora.  I). Se ha llamado así sobre todo al volumen o volúmenes en que a partir del siglo XII se fue concentrando todo el Oficio Divino.  Hubo ya desde el siglo X una tendencia a refundir en volúmenes únicos los libros litúrgicos que antes estaban separados, pero que así podían facilitar el rezo (lecturas, oraciones, salmos, antífonas e himnos, etc.).  El Breviario completo sólo aparece a principios del siglo XIII, para uso de la Curia romana bajo el pontificado de Inocencio III, y fue difundido en seguida sobre todo por los franciscanos, que así, con un volumen más manual, sin musicalización y con lecturas más breves, podían rezar mejor desde su característica de vida itinerante.  El Breviario se adaptaba más a lo que poco a poco iba a ser el modo más frecuente de rezo, el personal, abandonado así el rezo comunitario en coro."},{"idora":7,"titora":"¿Qué Significa? CATÓLICA","imagenf":"no","ora":"En griego, esta palabra significa 'universal': la Iglesia está abierta a todos los habitantes del universo"},{"idora":8,"titora":"¿Qué Significa? CAMPANAS","imagenf":"no","ora":"Es muy antiguo el uso de objetos metálicos para señalar con su sonido la fiesta o la convocatoria de la comunidad.  Desde el sencillo 'gong' hasta la técnica evolucionada de los fundidores de campanas o los campanarios eléctricos actuales, las campanas y las campanillas se han utilizado expresivamente en la vida social y en el culto. Son instrumentos de metal, en forma de copa invertida, con un badajo libre. Cuando los cristianos pudieron construir iglesias, a partir del siglo IV, pronto se habla de torres y campanarios adosados a las iglesias, con campanas que se convertirán rápidamente en un elemento muy expresivo para señalar las fiestas y los ritmos de la celebración cristiana.  También dentro de la celebración se utilizaron las campanillas, a partir del siglo XIII, ahora bastante menos necesarias (IGMR 109 deja libre su uso) porque ya la celebración la seguimos más fácilmente, a no ser que se quieran hacer servir, no tanto para avisar de un momento -por ejemplo, la consagración- sino para darle simbólicamente realce festivo, como en el Gloria de la Vigilia Pascual.Los nombres latinos de 'signum' o 'tintinnabulum' se convierten más tarde, hacia el siglo VI, en el de 'vasa campana', seguramente porque las primeras fundiciones derivan de la región italiana de Campania. Las campanas del campanario convocan a la comunidad cristiana, señalan las horas de la celebración (la Misa mayor), de oración (el Angelus o la oración comunitaria de un monasterio), diversos momentos de dolor (la agonía o la defunción) o de alegría (la entrada del nuevo obispo o párroco) y sobre todo con su repique gozoso anuncian las fiestas.  Y así se convierten en un 'signo hecho sonido' de la identidad de la comunidad cristiana, evangelizador de la Buena Noticia de Cristo en medio de una sociedad que puede estar destruida.  Como también el mismo campanario, con su silueta estilizada, se convierte en símbolo de la dirección trascendente que debería tener nuestra vida.CANON: La palabra viene del griego 'kanon', que indica regla, medida, norma.  Se aplica a muchas realidades; los canones de la convivencia o del arte, los canones del Código de Derecho, los libros 'canónicos' (los que la iglesia admite como revelados), las horas 'canónicas' del Oficio Divino, la 'canonización' de los santos, etc.En liturgia se ha aplicado a la oración central de la Eucaristía. En latín se llamó 'canon actionis', en el sentido de 'norma con que se desarrolla la acción'  Sacramentario Gelasiano) o 'canon Missae' (Sacramentario Gregoriano).  Pero ha tenido otros nombres: anáfora, prex, y ahora sobre todo 'Plegaria Eucarística', que expresa mejor su contenido."},{"idora":9,"titora":"¿Qué Significa? CÁNTICO","imagenf":"no","ora":"Se llama cánticos en la Liturgia de las Horas a los cantos de la Biblia, a modo de himnos, pero que no son salmos.  Se emplean en varias horas de la alabanza de las Horas. En Laudes, entre los salmos primero y tercero se intercala, en segundo lugar, un cántico del Antiguo Testamento (Daniel, Judit, Tobías, y sobre todo Isaías), uno para cada uno de los días durante cuatro semanas.  En Vísperas, después de los dos primeros salmos, se añade -y ha sido novedad en esta última reforma- un cántico del Nuevo Testamento (Efesios, Filipenses, y sobre todo Apocalipsis), una serie de siete que se repiten cada semana, más uno de la carta de Pedro para los domingos de Cuaresma.También son cánticos los tres cantos del evangelio que se incluyen cada día en la alabanza de las Horas.  El Benedictus, el Magnificat y el Nunc dimittis, los tres tomados del evangelio de Lucas, y que son tratados en su rezo con los mismos honores que la proclamación del evangelio en la Eucaristía.  También se utilizan los cánticos para las Vigilias prolongadas (Cf IGLH 73).CANTO: El canto (del latín 'cantus, cantare') es uno de los elementos más importantes de la oración litúrgica.  Su motivación y su especificación se encuentra sobre todo en dos documentos: la instrucción 'Musicam sacram', de 1967, y la introducción a la Liturgia de las Horas (1971: IGLH 267-84). El canto expresa y realiza nuestras actitudes interiores.  Tanto en la vida social como en la cúltico-religiosa, el canto no sólo expresa sino que en algún modo realiza los sentimientos interiores de alabanza, adoración, alegría, dolor, súplica.  'No ha de ser considerado el canto como un cierto ornato que se añade a la oración, como algo extrínseco, sino más bien como algo que dimana de lo profundo del espíritu del que ora y alaba a Dios' (IGLH 270).El canto hace comunidad, al expresar más validamente el carácter comunitario de la celebración, igual que sucede en la vida familiar y social como en la litúrgica.El canto hace fiesta, crea clima más solemne y digno en la oración: 'nada más festivo y más grato en las celebraciones sagradas que una asamblea que toda entera, exprese su fe y su piedad por el canto' (MS 16).El canto es una señal de euforia.  El canto tiene en la liturgia una función 'ministerial': no es como en un concierto, que se canta por el canto en sí y su placer estético y artístico. Aquí el canto ayuda a que la comunidad entre más en sintonía con el misterio que celebra. A la vez que crea un clima de unión comunitaria y festiva, ayuda pedagógicamente a expresar nuestra participación en lo más profundo de la celebración.Así el canto se convierte de verdad en 'sacramento', tanto de lo que nosotros sentimos y queremos decir a Dios, como de la gracia salvadora que nos viene de él.CENA DEL SEÑOR: Del latín 'coena o caena' (del griego 'koiné', común, comida en común). Es el nombre que, junto al de 'fracción el Pan', le da por ejemplo san Pablo en 1 Cor 11,20 a lo que luego se llamó 'Eucaristía' o 'Misa' ('kyriakon deipnon', cena señorial, del Señor Jesús).  Es también el nombre que le da el Misal actual: 'Misa o Cena del Señor' (IGMR 2 y 7).El Jueves Santo la Eucaristía con que se da inicio al Triduo Pascual es la 'Misa in Coena Domini', porque es la que más entrañablemente recuerda la institución de este sacramento por Jesús en su última cena, adelantando así sacramentalmente su entrega de la Cruz.CEREMONIA: Del latín 'caerimonia o caermonia'.  Se llama así a un rito, tanto en el contexto social como en el religioso, que se realiza en honor de alguien o de algo, con un tono de solemnidad ritual, más bien público y reglamentado.En todas las liturgias se habla de ceremonias: desde las del Templo de Jerusalén y las religiones paganas hasta la celebración cristiana. <br />La expresión se entiende popularmente más bien referida a la forma exterior de rito y a su exactitud formal.  Pero eso no debe prejuzgar la profundidad de su estilo, que abarca tanto la fenomenología externa como la realidad invisible que sucede.  Es lo que quiere transmitir el Ceremonial de Obispos: 'Las sagradas celebraciones que preside el obispo manifiestan el misterio de la Iglesia, en el cual está presente Cristo; no son, por lo tanto una mera suntuosidad de ceremonias' (n. 12).Seguimos llamando 'maestro de ceremonias' al que, en colaboración con el presidente y los otros ministros, prepara y dirige la celebración (Cf IGMR 69, y sobre todo CE 34-36)."},{"idora":10,"titora":"¿Qué Significa? CREDO","imagenf":"no","ora":"Es una palabra latina que significa 'creo'. Con este nombre se designa la fórmula que expresa nuestra fe de cristianos."},{"idora":11,"titora":"¿Qué Significa? CORDERO DE DIOS","imagenf":"no","ora":"En los tiempos del Antiguo Testamento, los creyentes ofrecían corderos a Dios.  A Jesús se le llama Cordero de Dios porque Él ofrece su vida a Dios"},{"idora":12,"titora":"¿Qué Significa? COMUNIÓN DE LOS ENFERMOS","imagenf":"no","ora":"Algunos miembros de la comunidad cristiana, nombrados para ello pueden llevar la Eucaristía a domicilio a los enfermos. El sacerdote les confía la Hostia Sagrada en una pequeña cajita llamada 'portahostias' y les encarga decirle al enfermo que todos oran por él.CONCELEBRACIÓN: Se llama concelebración al hecho de que varios sacerdotes celebran juntos la misma Eucaristía, presididos por el celebrante principal, en contraste con lo que hasta el 1965 era uso corriente: las Misas individuales en los varios altares. Se puede llamar así a toda clase de celebración, por ejemplo de la Liturgia de las Horas, pero se suele reservar a la de la Eucaristía.  El Concilio (SC 57) decidió restaurar o ampliar el rito de la concelebración a muchos más casos de los que antes se habían conservado de los siglos anteriores.  De tal modo que ahora es ya un uso corriente cuando son varios los sacerdotes presentes.  La regulación de este rito está en su propio ritual, el 'Ritus servandus in Concelebratione Missae', promulgado por primera vez en 1965 (Cf IGMR 153-208).No son fáciles de interpretar los testimonios antiguos de la concelebración tanto en la iglesia latina como en la oriental. La forma de realizarla no era la actual, porque ahora --tal vez como efecto de la espiritualidad marcadamente ministerial e individual de los sacerdotes en los últimos siglos-- se ha instaurado una celebración en la que no sólo el sacerdote principal sino también los otros dicen algunas partes de la Plegaria Eucarística. En los primeros siglos era el obispo o sacerdote principal el único que asumía el papel presidencial, subrayando así más su ministerio de signo visible y sacramental de Cristo. La decisión no se ha tomado después del Concilio, sino ya antes, con Pío XII en 1957,en una respuesta del Santo Oficio.Si se ha decidido restaurar la concelebración eucarística, no ha sido precisamente porque así se resuelve el inconveniente de la pluralidad de Misas, ni para dar solemnidad a una fiesta, sino por motivos teológico-espirituales.La concelebración expresa mejor la unidad del sacerdocio: 'son muchos los sacerdotes que celebran Misa: sin embargo cada uno no es más que un ministro de Cristo, que, por medio suyo, ejerce su sacerdocio' (Euch. Myst.  47; Cír PO 7).  Pone también de relieve la unidad del sacrificio eucarístico: 'puesto que todas las Misas reactualizan el único sacrificio de Cristo', 'varios sacerdotes a la vez, con una sola voluntad ofrecen, realizan y al mismo participan en uno solo sacrificio por medio de un solo acto sacramental' (ibid).  Y finalmente este modo de celebración pone de relieve la unidad del Pueblo de Dios: 'pues toda Misa, en cuanto celebración del sacramento con que continuamente vive y crece la Iglesia...  es acción de todo el pueblo santo de Dios, que actúa según un orden jerárquico' (ibid). La concelebración se aconseja de modo particular en ocasiones en que tiene más significación eclesial: la Misa crismal, las ordenaciones, los sínodos, la dedicación de las iglesias, y en general todas las celebraciones presididas por el obispo. CONFESIÓN: La palabra 'confesión' viene del latín 'confiteri', que a su vez proviene de 'fateri' y 'fari', hablar.  En griego responde sobre todo a 'exomológesis'.  Significa declarar, reconocer, admitir, confesar.Se puede referir a Dios (confesar la grandeza de Dios), a Cristo (dar testimonio, confesar a Cristo ante los hombres; Cf Rom 10, 10), a la fe verdadera (confesión de fe, el símbolo del Credo).  Preferentemente se usa en relación a los propios pecados: reconocer y acusar el pecado ante Dios (Salmo 32, 5; 51, 5).  A veces forma parte de la Eucaristía: el Misal llama 'confesión general' al acto penitencial con que se inicia la Misa (IGMR 29).Pero sobre todo se llama confesión a la acusación de los pecados ante el ministro de la Iglesia en el sacramento de la Reconciliación penitencial.  Es uno de los 'actos del penitente' en este sacramento, junto al dolor interior, el propósito y las obras de conversión. La confesión puede empezar, si se quiere, con el 'yo confieso' (Ritual 18). Tal vez es el acto más característico en la sensibilidad del pueblo cristiano, de tal modo que durante siglos al sacramento se le ha llamado 'confesión, ir a confesarte', tomando una parte por el todo.El 'Ritual de la Penitencia' (1974) y más tarde la instrucción de los obispos españoles 'Dejaos reconciliar con Dios' (1989) motivan bien, dentro del proceso penitencial, el aspecto de la confesión: una parte necesaria del camino normal de la reconciliación por parte del penitente, que, como signo de su conversión interior, reconoce su falta ante el ministro eclesial y escucha de él la absolución es nombre de Dios y de la Iglesia.  La confesión individual, complementada por la absolución, es el único modo ordinario mediante la cual los fieles que han pecado gravemente pueden reconciliarse con Dios y con la Iglesia, tanto cuando se acercan al sacramento en su forma individual como cuando lo celebran comunitariamente.Incluso en la tercera forma, cuando no pueden realizarse la confesión individual ni darse la absolución a cada uno personalmente, deben haber de momento, según el Ritual, una 'confesión general', quedando para cuando se pueda realizar el proceso íntegro la confesión individual o auricular.  El Ritual (n, 35).  Describe esta confesión general: se trata de manifestar con algún signo externo la conversión interior y el deseo de recibir la absolución el 'yo confieso', un canto, el Padre Nuestro, algún signo corporal como el inclinar la cabeza o arrodillarse."},{"idora":13,"titora":"¿Qué Significa? CONFESIONARIO","imagenf":"no","ora":"'Confesonario' o 'confesionario' es el lugar donde se celebra la parte individual del sacramento de la Reconciliación.  Toma el nombre del aspecto más característico del mismo, la confesión de los pecados por parte del penitente al ministro de la Iglesia.Durante siglos esta sede penitencial era sencillamente un asiento abierto, a veces situado en la sacristía o en una capilla discreta de la iglesia.  Fue a partir de Trento, parece ser que por primera vez con san Carlos Borromeo, a fines del siglo XVI, cuando, para dar más solemnidad al sacramento, se empezaron a idear los confesonarios tal como nosotros los hemos conocido, a modo de habitáculo o garita con abertura delante y con rejas a los lados.Ahora se les llama 'sedes penitenciales', o sea, una sede presidencial y a la vez penitencial, para que pueda tener lugar con tono celebrativo el encuentro eclesial de este sacramento.  También se estudia la renovación y adaptación de sus formas como mueble.  El episcopado español, en su instrucción 'Dejaos reconciliar con Dios' de 1989, indicaba que 'ha de evitarse que las sedes para el sacramento de la penitencia o confesionarios estén ubicados en los lugares más oscuros y tenebrosos de las iglesias como en ocasiones sucede.  La misma estructura del mueble confesionario, tal y como es en la mayoría de los casos, presta un mal servicio a la penitencia, que es lugar de encuentro con Dios, tribunal de misericordia y fiesta de reconciliación' (n. 79).  Y en otro documento anterior de 1978, en donde el mismo episcopado daba orientaciones sobre este sacramento, pensando seguramente en el nuevo gesto sacramental de la imposición de manos, pedía que las sedes de los ministros tengan una forma que sea apta para el desarrollo del rito íntegro (n. 71).ESPÍRITU SANTO: Es la persona divina que Dios nos da para que vivamos como Jesús."},{"idora":14,"titora":"¿Qué Significa? EVANGELIO","imagenf":"no","ora":"Esta palabra de origen griego significa: 'buena noticia'. La Buena Noticia es el mismo Jesús, que vive con nosotros. Se llaman 'Evangelios' los cuatro primeros libros del Nuevo Testamento, que nos transmiten la Buena Noticia."},{"idora":15,"titora":"¿Qué Significa? EUCARISTÍA","imagenf":"no","ora":"Es una palabra que viene del griego y significa 'agradecimiento, acción de gracias'. Con este nombre se conoce también a la misa."},{"idora":16,"titora":"¿Qué Significa? HACED ESTO EN CONMEMORACIÓN MÍA","imagenf":"no","ora":"Significa que los discípulos deben repetir en memoria de Jesús lo que Él hizo y dijo en la Última Cena"},{"idora":17,"titora":"¿Qué Significa? HOSTIA","imagenf":"no","ora":"La palabra hostia significa 'víctima ofrecida'.  La hostia consagrada es Jesucristo que se ofreció para dar la vida a todas las personas"},{"idora":18,"titora":"¿Qué Significa? IGLESIA","imagenf":"no","ora":"En griego, esta palabra significa 'asamblea'. 'Iglesia' escrita con 'I' mayúscula, significa la comunidad total de los cristianos en todo el mundo"},{"idora":19,"titora":"¿Qué Significa? MISA","imagenf":"no","ora":"A la reunión eucarística:  actualmente se le conoce con el nombre de Misa, porque en latín, la frase con que se anunciaba que la celebración ya había terminado era: Ite, missa est.MISERICORDIA: Viene de dos palabras latinas que significan 'miseria' y 'corazón'. Dios tiene misericordia por nosotros porque abre su corazón a todas nuestras miserias. También significa 'Amor más allá de lo justo'."},{"idora":20,"titora":"¿Qué Significa? OMISIÓN","imagenf":"no","ora":"Dejar de haber hecho algo bueno que yo hubiese podido haber hecho"},{"idora":21,"titora":"¿Qué Significa? PASIÓN","imagenf":"no","ora":"Los sufrimientos que padeció Jesús antes de morir en la Cruz"},{"idora":22,"titora":"¿Qué Significa? PONCIO PILATO","imagenf":"no","ora":"Es el nombre del gobernador romano que mandó crucificar a Jesús."},{"idora":23,"titora":"¿Qué Significa? RECONOCERSE PECADORES","imagenf":"no","ora":"Reconocer que nos hemos alejado de Dios, que es amor."},{"idora":24,"titora":"¿Qué Significa? SACRAMENTO DE NUESTRA FE","imagenf":"no","ora":"Es el signo sagrado de nuestra fe."}]}]}