{
	"data": [ {
		"id": 0,
		"titulo": "Amor y Pareja",
		"manda": "contenidof",
		"titora": "Afirmaciones diarias para atraer el amor y la pareja ideal",
		"titora2": "",
		"imagenf": "no",
		"ora": "<blockquote>Hoy amanezco plena y feliz, se que van a ocurrir cosas maravillosas en mi vida.</blockquote><blockquote>Todo la energía del amor está en mi.</blockquote><blockquote>Yo................hoy declaro que me abro totalmente al amor.</blockquote><blockquote>Merezco ser amada y amar intensamente.</blockquote><blockquote>El amor, el cariño, el respeto y la química van de la mano en nuestra pareja.</blockquote><blockquote>Mi vida amorosa se enriquece y aprendemos el uno del otro.</blockquote><blockquote>Tengo abundancia de amor para dar.</blockquote><blockquote>Todo mi ser se llena de amor ahora.</blockquote><blockquote>Permito que el amor me encuentre, estoy determinada/o a traerlo hacia m.i.</blockquote><blockquote>Sé que mis vibraciones de amor te están atrayendo hacia mi vida.</blockquote><blockquote>Atraigo todo el romanticismo a mi vida.</blockquote><blockquote>Visualizo el amor de mi vida una y otra vez y se materializa ahora.</blockquote>"
	}, {
		"id": 1,
		"titulo": "Prosperidad",
		"manda": "contenidof",
		"titora": "Afirmaciones diarias de Prosperidad",
		"titora2": "",
		"imagenf": "no",
		"ora": "<blockquote>Camino con seguridad por la abundancia.</blockquote><blockquote>Me veo  a mi mismo en prosperidad.</blockquote><blockquote>Tengo poder para crear mi propio mundo.</blockquote><blockquote>Mis sueños se materializan porque persevero en ellos.</blockquote><blockquote>Todo lo que me propongo lo logro.</blockquote><blockquote>Determino mi deseo y éste se materializa en mi vida.</blockquote><blockquote>Hoy me siento sana, estoy fuerte, tengo salud en abundancia, puedo hacer de todo y no me canso.  Mi mente también está renovada y tengo ideas nuevas de éxito.</blockquote><blockquote>Solo hablo de las cosas que me gustan y mi meta está puesta en mis objetivos, tengo certeza de lograr todo lo que quiero alcanzar, tengo una mente despejada, un corazón alegre y disfruto de lo que me da la vida.</blockquote><blockquote>Hoy decido tener una vida abundante, con éxito, amor y en felicidad.</blockquote><blockquote>Decido tener todo lo mejor, no importa lo grande que sea.</blockquote><blockquote>Ahora sé que quiero hacer,  quien quiero ser y donde quiero ir, el secreto de la prosperidad es la respuesta.</blockquote><blockquote>Decido atraer todo lo bueno a mi da.</blockquote><blockquote>Yo soy la atracción, decido ser exitosa.</blockquote><blockquote>Pienso en éxito y abundancia.</blockquote><blockquote>Mi vibración magnética atrae el bienestar a mi vida y a todo lo que me rodea.</blockquote><blockquote>Creo en el poder de la atracción.</blockquote>"
	}, {
		"id": 2,
		"titulo": "Alegría",
		"manda": "contenidof",
		"titora": "Afirmaciones de Alegría",
		"titora2": "",
		"imagenf": "no",
		"ora": "<blockquote>Desde hoy comienzo a ser feliz, las circunstancias no me condicionan.</blockquote><blockquote>Hoy veo la vida con una perspectiva positiva.</blockquote><blockquote>Las cosas con todas nuevas para mí.</blockquote><blockquote>Hago lo que me hace bien.</blockquote><blockquote>Sonrío y me lleno de energía, vivo el presente, no me preocupa el futuro.</blockquote><blockquote>Estoy llena de vida, hoy comienzo este nuevo día con alegría y disfruto de todo lo bueno que me pasa.</blockquote><blockquote>Mis sueños se cumplen siempre.</blockquote><blockquote>Tengo equilibrio físico y espiritual.</blockquote><blockquote>Agradezco por éste día maravilloso.Agradezco el amor y alegría que viven en mí.</blockquote>"
	}, {
		"id": 3,
		"titulo": "Actitud",
		"manda": "contenidof",
		"titora": "Afirmaciones de Actitud",
		"titora2": "",
		"imagenf": "no",
		"ora": "<blockquote>Hoy tomo la correcta actitud hacia todo lo que me concierne.</blockquote><blockquote>Hoy veo mi vida con una nueva perspectiva.</blockquote><blockquote>Todo lo que ha pasado ha desaparecido y todas las cosas son nuevas para mí,hoy.</blockquote>"
	}, {
		"id": 4,
		"titulo": "Amistad",
		"manda": "contenidof",
		"titora": "Afirmaciones para la Amistad",
		"titora2": "",
		"imagenf": "no",
		"ora": "<blockquote>Desde hoy tendré una actitud amistosa con todo el mundo.</blockquote><blockquote>Hoy expresaré buena voluntad y regocijo.</blockquote><blockquote>Mi actitud atraerá hacia mí, gente propicia, servicial y amistosa.</blockquote>"
	}, {
		"id": 5,
		"titulo": "Comienzos",
		"manda": "contenidof",
		"titora": "Afirmaciones para los Comienzos",
		"titora2": "",
		"imagenf": "no",
		"ora": "<blockquote>Mis temores y miedos de ayer han quedado atrás.</blockquote><blockquote>Hoy comienzo el mejor año de mi vida y atraigo las mejores cosas de la vida hacia mí.</blockquote><blockquote>Hoy atraigo el amor ideal a mi vida.</blockquote>"
	}, {
		"id": 6,
		"titulo": "Confianza",
		"manda": "contenidof",
		"titora": "Afirmaciones de Confianza",
		"titora2": "",
		"imagenf": "no",
		"ora": "<blockquote>Hoy amaré el trabajo que hago.  Amaré a mi prójimo como a mi mismo.</blockquote><blockquote>Hoy comienzo este día con gran alegría en mi corazón y esa será la premisa del día para mí.</blockquote><blockquote>Hoy pondré lo mejor de mí mismo con amor en mi trabajo.</blockquote>"
	}, {
		"id": 7,
		"titulo": "Coraje",
		"manda": "contenidof",
		"titora": "Afirmaciones de Coraje",
		"titora2": "",
		"imagenf": "no",
		"ora": "<blockquote>Nada tiene poder sobre mí para dañarme, perjudicarme o herirme.</blockquote><blockquote>Hoy soy el amo de todo lo que realizo</blockquote>"
	}, {
		"id": 8,
		"titulo": "Entusiasmo",
		"manda": "contenidof",
		"titora": "Afirmaciones de Entusiasmo",
		"titora2": "",
		"imagenf": "no",
		"ora": "<blockquote>Hoy pondré todo el entusiasmo de que soy capaz en mi trabajo.</blockquote><blockquote>Expresaré entusiasmo y alegría en todo. Haré un hábito de ser feliz.</blockquote><blockquote>Reviviré con un poder dinámico.</blockquote>"
	}, {
		"id": 9,
		"titulo": "Esfuerzo",
		"manda": "contenidof",
		"titora": "Afirmaciones de Esfuerzo",
		"titora2": "",
		"imagenf": "no",
		"ora": "<blockquote>Yo me esfuerzo en ser una persona agradable y lograr todo lo que deseo realizar.</blockquote><blockquote>Me esfuerzo por practicar las leyes de magnetismo mental y mis esfuerzos son ampliamente recompensados en una mayor alegría de vivir.</blockquote><blockquote>Hoy me esfuerzo por ser feliz y estar alegre.</blockquote>"
	}, {
		"id": 10,
		"titulo": "Exito",
		"manda": "contenidof",
		"titora": "Afirmaciones de Exito",
		"titora2": "",
		"imagenf": "no",
		"ora": "<blockquote>Creo en el éxito y sé que todo lo que hago tiene éxito.</blockquote><blockquote>Mi subconsciente sabe que tengo éxito.</blockquote><blockquote>Yo atraigo ahora todo lo necesario para convertirme en un/a  hombre/mujer exitoso/a en todo lo que emprenda en la vida.</blockquote><blockquote>Hoy creo que podré lograr todo lo que me proponga.</blockquote>"
	}, {
		"id": 11,
		"titulo": "Felicidad",
		"manda": "contenidof",
		"titora": "Afirmaciones de Felicidad",
		"titora2": "",
		"imagenf": "no",
		"ora": "<blockquote>Hoy estoy feliz y lo estaré todo el día y todos los días.</blockquote><blockquote>Hoy firmemente creo que será el día más feliz y gozoso de mi vida.</blockquote><blockquote>Hoy todas las puertas se abrirán para mi.</blockquote>"
	}, {
		"id": 12,
		"titulo": "Fortaleza",
		"manda": "contenidof",
		"titora": "Afirmaciones de Fortaleza",
		"titora2": "",
		"imagenf": "no",
		"ora": "<blockquote>Me siento fuerte y poderoso.</blockquote><blockquote>Nueva fuerza y poder fluyen por todo mi ser.</blockquote><blockquote>Soy fuerte en mi mente, en mi cuerpo y en mi espíritu e intento mantenerme así en todo momento y para siempre.</blockquote>"
	}, {
		"id": 13,
		"titulo": "Gratitud",
		"manda": "contenidof",
		"titora": "Afirmaciones de Gratitud",
		"titora2": "",
		"imagenf": "no",
		"ora": "<blockquote>Yo doy gracias al Creador cada día por todas las bendiciones que recibo.</blockquote><blockquote>Doy gracias por todas las bendiciones que recibiré.</blockquote>"
	}, {
		"id": 14,
		"titulo": "Metas",
		"manda": "contenidof",
		"titora": "Afirmaciones para las Metas",
		"titora2": "",
		"imagenf": "no",
		"ora": "<blockquote>Mantengo mi mente en mi meta constantemente.</blockquote><blockquote>Me recuerdo a mí mismo que soy feliz y próspero ahora.</blockquote><blockquote>Mi meta es vivir y disfrutar de una vida feliz y exitosa.</blockquote>"
	}, {
		"id": 15,
		"titulo": "Oportunidad",
		"manda": "contenidof",
		"titora": "Afirmaciones de Oportunidad",
		"titora2": "",
		"imagenf": "no",
		"ora": "<blockquote>Yo recibo con regocijo el cambio como una oportunidad para avanzar y progresar.</blockquote><blockquote>Sé que cuando una puerta se cierra, otra se abre para mi mejor beneficio.</blockquote><blockquote>Yo sé que algo maravilloso me va a ocurrir hoy.</blockquote><blockquote>Siento que estoy destinada a una vida de éxito.</blockquote>"
	}, {
		"id": 16,
		"titulo": "Salud",
		"manda": "contenidof",
		"titora": "Afirmaciones Positivas Para La Salud",
		"titora2": "",
		"imagenf": "no",
		"ora": "<blockquote>Tengo el poder total para controlar mi cuerpo y mi mente. Lo sé, gracias a la ciencia, y lo confirmo día a día con mi crecimiento y mejoramiento constante.</blockquote><blockquote>Conozco el poder del pensamiento y la capacidad que tengo para incrementar mis niveles de salud y bienestar propio, por tanto escojo sólo aquellos pensamientos acordes a la plenitud física.</blockquote><blockquote>Mi cuerpo es parte de este maravilloso universo, y el universo es parte de mí. Yace en mí un poder ilimitado y cuento con todo lo necesario para vivir una vida sana.</blockquote><blockquote>Me gusta tratar a mi cuerpo con amabilidad y cariño, por esto, decido comer y beber lo que es más saludable para mí, y mantener mis niveles de actividad física bastante óptimos.</blockquote>"
	}, {
		"id": 17,
		"titulo": "Autoestima",
		"manda": "contenidof",
		"titora": "Afirmaciones Positivas Para El Autoestima",
		"titora2": "",
		"imagenf": "no",
		"ora": "<blockquote>Realmente no me afecta (ni positiva ni negativamente) lo que piensen los demás de mí. Por más que la sociedad quiera hacerme creer que lo externo es importante, lo que verdaderamente importa es mi convicción de valía total.</blockquote><blockquote>Como sé que valgo mucho, y que tengo el potencial para ser grande, día a día me cuido, me dedico tiempo y me admiro. Si hay algo que no me gusta, me comprometo en cambiarlo y acepto que puedo mejorar.</blockquote><blockquote>Mientras comienzo a entender cómo funciona mi mente, soy amable con ella, la comprendo y le resto importancia a los pensamientos negativos y pesimistas</blockquote><blockquote>Busco ser mejor que mí mismo, no mejor que los demás; esto me permite crecer a grandes niveles de vida.</blockquote>"
	}, {
		"id": 18,
		"titulo": "Dinero y Abundancia",
		"manda": "contenidof",
		"titora": "Afirmaciones Positivas Para El Dinero y La Abundancia",
		"titora2": "",
		"imagenf": "no",
		"ora": "<blockquote>Merezco ser rico, tener abundancia y gozar de una gran calidad de vida, por lo que día a día trabajo fuertemente para alcanzar mis objetivos financieros.</blockquote><blockquote>Vivo en un mundo de abundancia, tengo total derecho a acceder a las bondades de este gran planeta.</blockquote><blockquote>Mientras más puro es mi deseo de ayudar y beneficiar a otros, más riqueza y abundancia llega a mi vida; comprendo esto, y me comprometo con actuar siempre de manera acorde.</blockquote><blockquote>Soy generoso con el dinero, mientras más puedo usarlo para objetivos nobles, más se multiplica en mi vida.</blockquote><blockquote>Mi actitud me permite crear abundancia con libertad, de ninguna manera estoy atado al dinero, por el contrario, el mismo de brinda la capacidad de decidir qué hacer y qué no hacer día tras día.</blockquote><blockquote>La honestidad rige mi vida, no engaño a nadie, ni me engaño a mí mismo. Cada transacción que realizo genera más vida.</blockquote>"
	}]
}