{
	"data": [{
		"id": 0,
		"titulo": "Oraciones Católicas",
		"imagen": "1b.png",
		"manda": "principal2",
		"contenido": [{
			"idora": 0,
			"imagenf": "pn.png",
			"titora": "Padre Nuestro",
			"ora": "Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén."
		}, {
			"idora": 1,
			"titora": "Ave Maria",
			"imagenf": "av.png",
			"ora": "Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén"
		}, {
			"idora": 2,
			"titora": "Gloria",
			"imagenf": "gloria.png",
			"ora": "Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."
		}, {
			"idora": 3,
			"titora": "Salve Regina",
			"imagenf": "sr.png",
			"ora": "Dios te salve, Reina y Madre de misericordia,<br />vida y dulzura y esperanza nuestra:<br />Dios te salve. A ti llamamos los desterrados hijos de Eva;<br />a ti suspiramos, gimiendo y llorando en este valle de lágrimas.<br />Ea, pues, Señora abogada nuestra,<br />vuelve a nosotros esos tus ojos misericordiosos<br />y, después de este destierro, muéstranos a Jesús,<br />fruto bendito de tu vientre.<br />¡Oh clementísima! ¡oh piadosa! ¡oh dulce Virgen María!<br /><br />V. Ruega por nosotros santa Madre de Dios,<br />R. Para que seamos dignos de alcanzar las promesas<br />de nuestro Señor Jesucristo.<br />Amén."
		}, {
			"idora": 4,
			"titora": "Acto de Consagración",
			"imagenf": "ob0.png",
			"ora": "¡Oh Señora mía, <br />oh Madre mía!, <br />yo me entrego del todo a Ti <br />y en prueba de mi afecto, <br />con amor filial <br />te consagro en este día: <br />todo lo que soy, todo lo que tengo. <br />Guarda y protege, <br />y también defiende a este hijo tuyo, <br />que así sea."
		}, {
			"idora": 5,
			"titora": "Angelus",
			"imagenf": "ob2.png",
			"ora": "D: El Ángel del Señor anunció a María.<br /><br />T: Y Ella concibió por obra y gracia del Espíritu Santo.<br /><br />Ave María<br /><br />D: He aquí la sierva del Señor.<br /><br />T: Hágase en mí según tu palabra.<br /><br />Ave María<br /><br />D: Y el Verbo se hizo carne.<br /><br />T: Y habitó entre nosotros.<br /><br />Ave María<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar las promesas de Nuestro Señor Jesucristo.<br /><br />Se rezan tres glorias<br /><br />D: Oremos<br />Derrama Señor tu gracia sobre nuestros corazones y concede a quienes hemos conocido por el anuncio del Ángel la Encarnación de tu Hijo, que por su Pasión y su Cruz alcancemos la gloria de la Resurrección. Por el Señor Jesús, tu Hijo, que contigo vive y reina, en unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.<br /><br />T: Amén"
		}, {
			"idora": 6,
			"titora": "Credo de Nicea",
			"imagenf": "ob7.png",
			"ora": "Creo en un solo Dios, <br />Padre todopoderoso, <br />Creador del cielo y de la tierra, <br />de todo lo visible y lo invisible.<br /><br />Creo en un solo Señor, Jesucristo, <br />Hijo único de Dios, <br />nacido del Padre antes de todos los siglos: <br />Dios de Dios, <br />Luz de Luz, <br />Dios verdadero de Dios verdadero, <br />engendrado, no creado, <br />de la misma naturaleza del Padre, <br />por quien todo fue hecho; <br />que por nosotros lo hombres, <br />y por nuestra salvación <br />bajó del cielo, <br />y por obra del Espíritu Santo <br />se encarnó de María, la Virgen, <br />y se hizo hombre; <br />y por nuestra causa fue crucificado <br />en tiempos de Poncio Pilato; <br />padeció y fue sepultado, <br />y resucitó al tercer día, según las Escrituras, <br />y subió al cielo, <br />y está sentado a la derecha del Padre; <br />y de nuevo vendrá con gloria <br />para juzgar a vivos y muertos, <br />y su reino no tendrá fin.<br /><br />Creo en el Espíritu Santo, <br />Señor y dador de vida, <br />que procede del Padre y del Hijo, <br />que con el Padre y el Hijo <br />recibe una misma adoración y gloria, <br />y que habló por los profetas.<br /><br />Creo en la Iglesia, <br />que es una, santa, católica y apostólica.<br />Confieso que hay un solo bautismo <br />para el perdón de los pecados. <br />Espero la resurrección de los muertos <br />y la vida del mundo futuro. <br />Amén."
		}, {
			"idora": 7,
			"titora": "La Salve",
			"imagenf": "ob3.png",
			"ora": "Dios te salve, Reina y Madre de misericordia, <br />vida, dulzura y esperanza nuestra; <br />Dios te salve.<br /><br />A Ti clamamos los desterrados hijos de Eva; <br />a Ti suspiramos, gimiendo y llorando, <br />en este valle de lágrimas.<br /><br />Ea, pues, Señora, abogada nuestra, <br />vuelve a nosotros esos tus ojos misericordiosos, <br />y después de este destierro muéstranos a Jesús, <br />fruto bendito de tu vientre.<br /><br />¡Oh clemente, oh piadosa, oh dulce Virgen María!<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar <br />las promesas de nuestro Señor Jesucristo. Amén"
		}, {
			"idora": 8,
			"titora": "Alégrate María",
			"imagenf": "ob4.png",
			"ora": "Alégrate María,<br />Inmaculada y Santa,<br />amada de Dios,<br />nueva Eva elegida,<br />cooperadora de la reconciliación.<br /><br />Madre de Jesús y nuestra,<br />incansable auxilio de los pecadores,<br />maternal intercesora,<br />acuérdate de este hijo tuyo.<br />Amén."
		}, {
			"idora": 9,
			"titora": "Oración del \"Fiat\"",
			"imagenf": "ob5.png",
			"ora": "Santa María, ayúdame a esforzarme <br />según el máximo de mi capacidad<br />y al máximo de mis posibilidades<br />para así responder al Plan de Dios<br />en todas las circunstancias <br />concretas de mi vida. Amén."
		}, {
			"idora": 10,
			"titora": "Regina Coeli o Reina del Cielo",
			"imagenf": "ob6.png",
			"ora": "ESPAÑOL<br /><br />G: Reina del cielo, alégrate, aleluya.<br />T: Porque el Señor, a quien has llevado en tu vientre, aleluya.<br /><br />G: Ha resucitado según su palabra, aleluya.<br />T: Ruega al Señor por nosotros, aleluya.<br /><br />G: Goza y alégrate Virgen María, aleluya. <br />T: Porque en verdad ha resucitado el Señor, aleluya. <br /><br />Oremos:<br />Oh Dios, que por la resurrección de Tu Hijo, Nuestro Señor Jesucristo, has llenado el mundo de alegría, concédenos, por intercesión de su Madre, la Virgen María, llegar a los gozos eternos. Por Jesucristo Nuestro Señor. Amen.<br /><br />Gloria al Padre y al Hijo y al Espíritu Santo, como era en el principio ahora y siempre por los siglos de los siglos. Amen. (tres veces)<br /><br /><br /><br />LATÍN<br /><br />V: Regina caeli, laetare, alleluia.<br />R: Quia quem meruisti portare, alleluia.<br /><br />V: Resurrexit, sicut dixit, alleluia.<br />R: Ora pro nobis Deum, alleluia.<br /><br />V: Gaude et laetare Virgo María, alleluia.<br />R: Quia surrexit Dominus vere, alleluia.<br /><br />Oremus:<br />Deus, qui per resurrectionem Filii tui, Domini nostri Iesu Christi, mundum laetificare dignatus es: praesta, quaesumus; ut, per eius Genetricem Virginem Mariam, perpetuae capiamus gaudia vitae. Per eundem Christum Dominum nostrum. Amen.<br /><br />Gloria Patri, et Fili, et Spiritui Sancto. Sicut erat in principio, et nunc et semper, et in saeccula saeculorum. Amen. (3 veces)<br /><br /><br />Benedicto XIV estableció, en 1742, que durante el tiempo Pascual (desde la Resurrección del Señor hasta el día de Pentecostés) se sustituyera el rezo del Ángelus por la antífona \"Regina Coeli\"."
		}]
	}, {
		"id": 1,
		"titulo": "Meditaciones",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "",
		"titora2": "",
		"imagenf": "pn.png",
		"ora": "<hr /><b>Meditación 1</b><hr />Jesús comenzó la vida pública anunciando su reino. \"El plazo está vencido, el Reino de Dios está cerca. Tomen otro camino y crean en la Buena Nueva\" (Mt 1,14).<br /><br />El Reino de Dios es ante todo espiritual. Su realización final consiste en la unión de todos los bienaventurados disfrutando de Dios en el Cielo.<br /><br />Se ingresa en este Reino aceptando el mensaje del Evangelio por fe y recibiendo el Bautismo. Jesús dijo a los Apóstoles: \"Vayan por todo el mundo y anuncien la Buena Nueva a toda la creación. El que crea y se bautice se salvará. El que se resista a creer se condenará\"(Mc 16,15-16).<br /><br />Toda persona que quiera pertenecer al Reino de Dios necesita nacer de Dios otra vez. Viene a ser hijo de Dios no meramente por adopción legal sino por real y verdadera participación de la vida divina. \"A todos los que lo recibieron, les concedió ser hijos de Dios\" (Jn 1,12). El Reino de Cristo no es de dominar la tierra. El mismo dijo a Pilato: \"Mi reinado no es de acá\" (Jn, 18,36).<br /><br />Se designa el Reino de Dios comúnmente con el nombre de Iglesia. Es a la vez divino y humano, terreno y celestial. Pequeño al principio como el grano de mostaza, estaba llamado a ser católico, o sea, a extenderse por todo el mundo. La idea de la Iglesia como Reino universal de Dios demuestra claramente que no puede haber más que un solo Reino de Dios.<br /><br />La Iglesia es Jesucristo, que vive y actúa en el mundo por sus ministros, debidamente autorizados, hasta el fin de los tiempos. Él dio a su Iglesia una forma, una organización que la capacitase para realizar su misión en el mundo: enseñar, dirigir y santificar las almas.<br /><br />Pertenecer al Reino de Dios es lo más precioso a que puede aspirar una persona. Debemos considerarlo como una perla que no tiene precio y, en agradecimiento, sacrificarnos por este don.<br /><br />Jesucristo es nuestro Rey. Es el primogénito de toda la creación. Él es antes que todas las cosas, pues todo fue creado en Él, por Él y para Él. Es el más importante entre todas las criaturas a la vez que su Creador, perfecta imagen de Dios, el primogénito de la creación.<br /><br />Cristo es el centro del plan salvífico de Dios, porque el cristiano puede llevar a cumplimiento su tarea haciendo que la creación dé gloria a Dios por medio de Jesús, el Señor resucitado. Dijo Jesús a Pilato: \"Mi reinado no es de acá… Tú lo has dicho: Yo soy Rey. Para esto nací, para esto vine al mundo, para ser testigo de la Verdad. Todo hombre que está de parte de la verdad, escucha mi voz\" (Jn 18, 36-37)<br /><br />Es de fe que Jesucristo en cuanto Hombre tiene pleno espiritual para guiar por el camino de la salvación, establecer la Iglesia y los Sacramentos y conceder todas las gracias de orden sobrenatural. Por estar unidas en Él las naturalezas divinas y humanas posee mayor poder aún y esto es la base de la Realeza. <br /><br />Cada uno de nosotros debemos esforzarnos personalmente por ser súbditos de Cristo Rey con la mayor perfección posible de mente, voluntad y corazón, porque fuimos comprados al precio de su preciosísima Sangre. Cristo es Rey del hogar y de la sociedad.Jesús nos pide creer en Él, poner en Él nuestra esperanza y amarle de todo corazón. Él nos ha dicho \" El Padre ama al Hijo y pone todas las cosas en sus manos. El cree al Hijo vive de la vida eterna\" (Jn 3, 35-36).<hr /><b>Meditación 2</b><hr /><b>«A Jesucristo Rey de reyes venid y adorémosle»</b><br />Es día de proclamar su realeza, de decir entre suspiros: ¡Venga a nosotros tu reino! De decir al Padre: ¡Padre glorifica a tu Hijo!<br /><br />Jesucristo no es Rey por gracia nuestra, ni por voluntad nuestra, sino por derecho de nacimiento, por derecho de filiación divina, por derecho también de conquista y de rescate.<br /><br />«Así que Cristo es Rey universal de este mundo por su propia esencia y naturaleza» (Sn. Cirilo de Alejandría), en virtud de aquella admirable unión que llaman hipostática, la cual le da pleno dominio no sólo sobre los hombres, sino sobre los ángeles y todas las criaturas. (Pío XI)<br /><br />Y ¿qué de extraño tiene sea Rey de los hombres el que fue Rey de los siglos? Pero Jesucristo no es Rey para exigir tributos o para armar un ejército con hierro y pelear visiblemente contra sus enemigos. Es Rey para gobernar los espíritus, para proveer eternamente al mundo, para llamar al reino de los cielos a los que creen, esperan y aman.<br /><br />Nadie tema vaya a perder algo porque se someta al «suavísimo imperio de Cristo». (Col) No teman las sociedades porque Él es quien las funda y las sustenta. No teman los poderosos porque « no quita los reinos mortales quien da los celestiales». No teman tampoco los individuos porque servir a Cristo es reinar. Es un Rey tal, que no esclaviza, ni esquilma a sus servidores; un Pastor y un Señor que no toma nada de su rebaño, sino que todo lo da, y antes se desvive por los suyos y se les entrega, con todos sus bienes ya desde la tierra, hasta que sean capaces de poseerle y de gozarle más cumplidamente en el cielo.<br /><br />Piensan los insensatos que les va a privar de la libertad, cuando se la va a acrecentar y perfeccionar, proscribiendo tan sólo el libertinaje, tan fatal para el alma como para los cuerpos, para las naciones como para los individuos, ya que «lo que hace míseros a los pueblos es el pecado». <br /><br />Conviene, pues que Él reine, porque su reinado «es eterno y universal, es un reinado de verdad y de vida, de santidad y de gracia, de justicia, de amor y de paz. Quiere ante todo reinar en las inteligencias, en las voluntades y en los corazones de los hombres."
	}, {
		"id": 2,
		"titulo": "Letanias a Jesucristo, Rey del Universo",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Letanias",
		"titora2": "",
		"imagenf": "letanias.jpg",
		"ora": "Acerquémonos con profunda reverencia al trono de su Majestad, nuestro divino Rey, Cristo Jesús, y ofrezcámosle el homenaje de nuestra humilde adoración. Adoremos y alabemos a Aquel a quién el eterno Padre dijo: Pídeme y te daré las gentes y naciones por tu reino. (Sal. 2, 8)<br /><br />Veneramos, oh Jesús, vuestro reino eterno que poseéis como Hijo de Rey Eterno, igual en todo al Padre en majestad, omnipotencia y gloria. Vuestros son los cielos y vuestra es la tierra. Vos creasteis al universo y cuanto existe. Todas las cosas fueron hechas por Vos y sin Vos nada se hizo de cuanto se ha creado. El orbe entero es vuestro y vos reinareis de mar en mar, hasta los últimos confines de la tierra.<br /><br /><hr /><br /><em>Contestación: Se Repite.</em><br />-Señor, ten misericordia de nosotros, <br />-Cristo, ten misericordia de nosotros, <br />-Señor, ten misericordia de nosotros,<br />-Cristo óyenos,<br />-Cristo escúchanos,<br /><hr /><br /><em>Contestación: Ten misericordia de nosotros.</em><br />-Dios, Padre celestial, <br />-Dios Hijo, Redentor del mundo, <br />-Dios Espíritu Santo, <br />-Trinidad santa, un solo Dios,<br /><hr /><br /><em>Contestación: Ten piedad de nosotros.</em><br />-Jesús, Rey, verdadero Dios y verdadero hombre,<br />-Jesús, Rey de los cielos y de la tierra,<br />-Jesús, Rey de los ángeles,<br />-Jesús, Rey de los apóstoles,<br />-Jesús, Rey de los mártires,<br />-Jesús, Rey de los confesores,<br />-Jesús, Rey de los vírgenes,<br />-Jesús, Rey de todos los santos,<br />-Jesús, Rey de la santa Iglesia,<br />-Jesús, Rey de los sacerdotes,<br />-Jesús, Rey de los reyes,<br />-Jesús, Rey de las naciones,<br />-Jesús, Rey de nuestros corazones,<br />-Jesús, Rey y esposo de nuestras almas,<br />-Jesús, Rey, Salvador y Redentor nuestro,<br />-Jesús, Rey, y Dios nuestro,<br />-Jesús, Rey y Maestro nuestro,<br />-Jesús, Rey y Pontífice nuestro,<br />-Jesús, Rey y Juez nuestro,<br />-Jesús, Rey de gracia y santidad,<br />-Jesús, Rey de amor y justicia,<br />-Jesús, Rey de vida y de paz,<br />-Jesús, Rey de la verdad y de la sabiduría,<br />-Jesús, Rey del universo,<br />-Jesús, Rey de la gloria,<br />-Jesús, Rey Altísimo,<br />-Jesús, Rey Todopoderoso,<br />-Jesús, Rey invencible,<br />-Jesús, Rey sapientísimo,<br />-Jesús, Rey benevolentísimo,<br />-Jesús, Rey pacientísimo<br />-Jesús, Rey flagelado,<br />-Jesús, Rey coronado de espinas,<br />-Jesús, Rey crucificado,<br />-Jesús, Rey gloriosamente resucitado,<br />-Jesús, Rey de amor en el Santísimo Sacramento,<br />-Jesús, Rey nuestro amantísimo,<br /><hr /><br />-Cordero de Dios, que quitas los pecados del mundo,R: Perdónanos, Señor.<br />-Cordero de Dios, que quitas los pecados del mundo,R: Escúchanos Señor.<br />-Cordero de Dios, que quitas los pecados del mundo,R: Ten misericordia de nosotros.<br /><hr /><br />V. Bendecid vuestro pueblo, oh Jesús Rey; gobernadnos y protegednos.<br />R. Vivid y reinad en nuestros corazones y en los corazones de todos los hombres.<br /><hr /><br />Oración. Omnipotente y sempiterno Dios, que en vuestro amado Hijo, Rey del universo, resolvisteis renovar todas las cosas, conceded benignamente que todos los hombres pecadores se sujeten a su suave yugo y dominio, quien vive y reina con Vos por los siglos de los siglos. Amén."
	},{
		"id": 3,
		"titulo": "Novena a Jesucristo, Rey del Universo",
		"imagen": "1b.png",
		"manda": "principal2",
		"contenido": [{
			"idora": 0,
			"imagenf": "novena.jpg",
			"titora": "Primer Día",
			"ora": "<b>ACTO DE CONTRICIÓN.</b> Dios mío y Padre mío, que sois infinitamente bueno, os amo con todo mi corazón, y por lo mucho que os amo, me pesa de haberos ofendido.<br /><br /><b>ORACIÓN PARA TODOS LOS DÍAS.</b> Omnipotente y sempiterno Dios, que quisisteis restaurar en vuestro querido Hijo, Rey del Universo, todas las cosas, concédenos que todas las familias de las Gentes disgregadas por la herida del pecado se sometan a su suavísimo imperio. Que con Vos y el Espíritu Santo vive y reina Dios por todos los siglos de los siglos. Amén.<br /><hr /><b>DÍA PRIMERO</b><hr /><b>\"¿A quién buscáis?-¿A Jesús Nazareno? Yo soy\".</b> Señor y Rey nuestro: siempre dejas que te descubra tu amor, aun cuando tus criaturas tan amadas por Ti, te busquen para martirizarte. Sabiendo que Tú eres Jesús Nazareno, te buscamos hoy de nuevo para prenderte otra vez, mas no con cadenas y cuerdas, sino con nuestras miserias y nuestros amores, pues sabemos es lo que más ata y sujeta tu misericordioso y amante Corazón, y así preso por amor, conducirte en triunfo al trono que te han formado los corazones amantes, para que empieces tu reinado de misericordia y amor en la tierra. Amén.<br /><br />Obsequio. Cumplir con fidelidad mis obligaciones por ser lazos de amor que me unen con Jesús.<br /><br />Uniendo mi corazón al Corazón de Cristo Rey y mis intenciones a las suyas, rezaré: Padrenuestro, Avemaría y Gloria.<br /><br />Eterno Padre, derrama tus misericordias sobre toda la tierra, reino de tu Hijo Jesús. Amén.<br /><br />¡Oh Cristo Rey!, establece tu paz en tu reino. Amén.<br />Espíritu Santo, abrasa al mundo en tu purísima y ardiente amor. Amén.<br />Madre querida, une cada vez más y más a tu Hijo Divino, todo misericordia, con tus hijos, todo miseria. Amén.<br />San José, enséñanos a amar a Jesús y a María. Amén.<br /><br />"
		},{
			"idora": 1,
			"imagenf": "novena.jpg",
			"titora": "Segundo Día",
			"ora": "<b>ACTO DE CONTRICIÓN.</b> Dios mío y Padre mío, que sois infinitamente bueno, os amo con todo mi corazón, y por lo mucho que os amo, me pesa de haberos ofendido.<br /><br /><b>ORACIÓN PARA TODOS LOS DÍAS.</b> Omnipotente y sempiterno Dios, que quisisteis restaurar en vuestro querido Hijo, Rey del Universo, todas las cosas, concédenos que todas las familias de las Gentes disgregadas por la herida del pecado se sometan a su suavísimo imperio. Que con Vos y el Espíritu Santo vive y reina Dios por todos los siglos de los siglos. Amén.<br /><hr /><b>DÍA SEGUNDO</b><hr /><b>\"Cristo, adivina quién te ha herido”.</b> ¡Oh Jesús amante y bueno!, aquella noche triste de tu Pasión tus ojos divinos veían a través de los siglos todos nuestros pecados y olvidos que tan dolorosamente herían tu divino Corazón, tanto, que para que tu pureza no te hiciese huir de nosotros, no tus verdugos, sino el amor vendó tus ojos, a fin de que no vieses más que almas que se perdían si Tú las dejabas.<br /><br />Haz que esas almas a las que tu sangre y tus lágrimas han lavado y purificado lleguen a amarte con tanto entusiasmo, que se cierren sus ojos a todo lo que no seas Tú, Rey de sus amores.<br /><br />Haz, Señor, que los hombres te conozcan y te amen. Amén.<br /><br />Obsequio.Cerrar los ojos a todo lo que no sea Jesús.<br /><br />Uniendo mi corazón al Corazón de Cristo Rey y mis intenciones a las suyas, rezaré: Padrenuestro, Avemaría y Gloria."
		}, {
			"idora": 2,
			"titora": "Tercer Día",
			"imagenf": "novena.jpg",
			"ora": "<b>ACTO DE CONTRICIÓN.</b> Dios mío y Padre mío, que sois infinitamente bueno, os amo con todo mi corazón, y por lo mucho que os amo, me pesa de haberos ofendido.<br /><br /><b>ORACIÓN PARA TODOS LOS DÍAS.</b> Omnipotente y sempiterno Dios, que quisisteis restaurar en vuestro querido Hijo, Rey del Universo, todas las cosas, concédenos que todas las familias de las Gentes disgregadas por la herida del pecado se sometan a su suavísimo imperio. Que con Vos y el Espíritu Santo vive y reina Dios por todos los siglos de los siglos. Amén.<br /><hr /><b>DÍA TERCERO</b><hr /><b>\"Luego Tú eres Rey? - Bien dices: Yo soy Rey.-Yo he venido al mundo para dar testimonio de la verdad.-¿Y qué es la verdad?”.</b> Dios Nuestro Señor es la verdad por esencia, y es verdad encantadora, es verdad que entusiasma el corazón; que este Dios Omnipotente se hizo hombre por mí, y me amó entre desprecios, entre burlas, entre toda clase de sufrimientos, y no por ser necesario para salvarme, pues unas gotas de su sangre bastaban para eso, sino por ser necesario al amor grande e infinito que ardía en su Corazón por las almas.<br /><br />Señor, y Rey nuestro: enséñanos a amar como Tú, sin retroceder ante el sacrificio y el dolor, pues queremos sufrir y amar, para que ni un solo corazón deje de amarte; hazlos todos tuyos.-Amén.<br /><br />Obsequio. Abrasarme con lo que me haga sufrir.<br /><br />Uniendo mi corazón al Corazón de Cristo Rey y mis intenciones a las suyas, rezaré: Padrenuestro, Avemaría y Gloria."
		}, {
			"idora": 3,
			"titora": "Cuarto Día",
			"imagenf": "novena.jpg",
			"ora": "<b>ACTO DE CONTRICIÓN.</b> Dios mío y Padre mío, que sois infinitamente bueno, os amo con todo mi corazón, y por lo mucho que os amo, me pesa de haberos ofendido.<br /><br /><b>ORACIÓN PARA TODOS LOS DÍAS.</b> Omnipotente y sempiterno Dios, que quisisteis restaurar en vuestro querido Hijo, Rey del Universo, todas las cosas, concédenos que todas las familias de las Gentes disgregadas por la herida del pecado se sometan a su suavísimo imperio. Que con Vos y el Espíritu Santo vive y reina Dios por todos los siglos de los siglos. Amén.<br /><hr /><b>DÍA CUARTO</b><hr /><b>\"Desprecióle Herodes con todo su ejército y vistiéndole una ropa blanca, se burló y le remitió a Pilatos.”.</b> ¡Oh Jesús divino Rey nuestro!, cuán grande ha de ser nuestro amor hacia Ti, que por el nuestro quisiste ser burlado y tenido por loco, y en verdad, Jesús mío, locura de amor parece, el que la grandeza de Dios se encierre en el cuerpecillo de un Niño, que el poder de Dios esté sujeto con clavos, que este mismo Dios y Hombre se esconda en una pequeña Hostia, y enamorado venga buscando la intimidad de nuestros corazones, para tener en ellos sus delicias; Jesús amante y bueno, que el fuego de tu amor nos convierta también en pequeñas hostias, que escondidas en tu Corazón se pierdan a todas las miradas, para que Tú seas conocido y amado.<br /><br />Obsequio. Huir de todo lo que me pueda hacer apreciar.<br /><br />Uniendo mi corazón al Corazón de Cristo Rey y mis intenciones a las suyas, rezaré: Padrenuestro, Avemaría y Gloria."
		}, {
			"idora": 4,
			"titora": "Quinto Día",
			"imagenf": "novena.jpg",
			"ora": "<b>ACTO DE CONTRICIÓN.</b> Dios mío y Padre mío, que sois infinitamente bueno, os amo con todo mi corazón, y por lo mucho que os amo, me pesa de haberos ofendido.<br /><br /><b>ORACIÓN PARA TODOS LOS DÍAS.</b> Omnipotente y sempiterno Dios, que quisisteis restaurar en vuestro querido Hijo, Rey del Universo, todas las cosas, concédenos que todas las familias de las Gentes disgregadas por la herida del pecado se sometan a su suavísimo imperio. Que con Vos y el Espíritu Santo vive y reina Dios por todos los siglos de los siglos. Amén.<br /><hr /><b>DÍA QUINTO</b><hr /><b>\"Vamos a coronarle de Rey.-Salve, Rey de los judíos, y escupiéndole le tomaban su cofia y le herían su cabeza y le daban bofetadas.\" </b>¿Qué pensabas Jesús mío en aquella triste prisión? ¿Qué deseabas cuando eras coronado de espinas, cuando eras maltratado? Sólo dos cosas, ¡oh sabiduría y amor infinitos!: que tu Eterno Padre fuese glorificado, que las almas se salvasen; ¿y podremos pensar las almas en otra cosa que en Ti? ¿Podrán nuestros corazones desear otra cosa que el que se repitan por amor aquellas palabras «Salve Rey», pero no sólo de los judíos, sino de todas las naciones de la tierra conquistadas con tus sufrimientos y tu muerte? Que el grito «¡Vamos a coronarle por Rey! » resuene por amor en toda la tierra, ¡oh Dios mío!. Amén.<br /><br />Obsequio. Apartar mi pensamiento lo que no sea Dios.<br /><br />Uniendo mi corazón al Corazón de Cristo Rey y mis intenciones a las suyas, rezaré: Padrenuestro, Avemaría y Gloria."
		}, {
			"idora": 5,
			"titora": "Sexto Día",
			"imagenf": "novena.jpg",
			"ora": "<b>ACTO DE CONTRICIÓN.</b> Dios mío y Padre mío, que sois infinitamente bueno, os amo con todo mi corazón, y por lo mucho que os amo, me pesa de haberos ofendido.<br /><br /><b>ORACIÓN PARA TODOS LOS DÍAS.</b> Omnipotente y sempiterno Dios, que quisisteis restaurar en vuestro querido Hijo, Rey del Universo, todas las cosas, concédenos que todas las familias de las Gentes disgregadas por la herida del pecado se sometan a su suavísimo imperio. Que con Vos y el Espíritu Santo vive y reina Dios por todos los siglos de los siglos. Amén.<br /><hr /><b>DÍA SEXTO</b><hr /><b>\"Ecce Homo .-He aquí a vuestro Rey.”</b> ¡Oh divino Jesús!, cómo te presentan por Rey, coronada de espinas tu cabeza, tu cuerpo cubierto de heridas, llenos de lágrimas tus ojos; pero era preciso que ésa fuese tu presentación, pues no sólo eres nuestro Rey, sino nuestro modelo, y nunca mejor que entonces podías decir: \"Aprended de Mi que soy manso y humilde de corazón.\". Caigan, Señor, en presencia de tanta grandeza, de tanta humildad, de tanto amor, todos los idolillos que queden en nuestros corazones. Déjanos recoger tu sangre y tus lágrimas, para que derramándolas sobre los corazones de todas las criaturas seamos de nuevo purificados y envueltos en el amor. Amén.<br /><br />Obsequio. Procurar con empeño la humildad.<br /><br />Uniendo mi corazón al Corazón de Cristo Rey y mis intenciones a las suyas, rezaré: Padrenuestro, Avemaría y Gloria."
		}, {
			"idora": 6,
			"titora": "Septimo Día",
			"imagenf": "novena.jpg",
			"ora": "<b>ACTO DE CONTRICIÓN.</b> Dios mío y Padre mío, que sois infinitamente bueno, os amo con todo mi corazón, y por lo mucho que os amo, me pesa de haberos ofendido.<br /><br /><b>ORACIÓN PARA TODOS LOS DÍAS.</b> Omnipotente y sempiterno Dios, que quisisteis restaurar en vuestro querido Hijo, Rey del Universo, todas las cosas, concédenos que todas las familias de las Gentes disgregadas por la herida del pecado se sometan a su suavísimo imperio. Que con Vos y el Espíritu Santo vive y reina Dios por todos los siglos de los siglos. Amén.<br /><hr /><b>DÍA SEPTIMO</b><hr /><b>\"Señor, acuérdate de mí cuando vengas a tu reino.-En verdad te digo que hoy estarás conmigo en el paraíso.”</b> Quisiéramos, Señor, presentarte en el día de tu fiesta los corazones de todos los hombres rendidos a tu amor; pero mira, Rey nuestro, cuántos millones de ellos están envueltos en las tinieblas de la muerte y del pecado y no te conocen; por ellos te pedimos nosotros que tenemos la dicha de conocer tu Corazón, todo misericordia. \"Señor, acuérdate de estos desgraciados cuando estés en tu Reino\", haznos, Señor, oir: \"pronto, muy pronto estarán conmigo en el paraíso\". Amén.<br /><br />Obsequio. Actos de fe, esperanza y caridad.<br /><br />Uniendo mi corazón al Corazón de Cristo Rey y mis intenciones a las suyas, rezaré: Padrenuestro, Avemaría y Gloria.<br />"
		}, {
			"idora": 7,
			"titora": "Octavo Día",
			"imagenf": "novena.jpg",
			"ora": "<b>ACTO DE CONTRICIÓN.</b> Dios mío y Padre mío, que sois infinitamente bueno, os amo con todo mi corazón, y por lo mucho que os amo, me pesa de haberos ofendido.<br /><br /><b>ORACIÓN PARA TODOS LOS DÍAS.</b> Omnipotente y sempiterno Dios, que quisisteis restaurar en vuestro querido Hijo, Rey del Universo, todas las cosas, concédenos que todas las familias de las Gentes disgregadas por la herida del pecado se sometan a su suavísimo imperio. Que con Vos y el Espíritu Santo vive y reina Dios por todos los siglos de los siglos. Amén.<br /><hr /><b>DÍA OCTAVO</b><hr /><b>\"Mujer, he ahí tu hijo.\" \"He ahí tu Madre.\" Mas uno de los soldados le abrió el costado con una lanza y salió de él sangre y agua.</b> ¡La Madre de nuestro Dios es nuestra Madre querida! ¡Qué felicidad y qué confianza! El Corazón de nuestro Dios es nuestro Cielo, nuestro tesoro. Madre bendita, queremos amarte como te amaba Jesús, y a El, como Tú le amabas; enséñanos las delicadezas del amor, la felicidad de la vida de unión, de unión íntima, confiada, amorosa; haznos chiquitos, muy chiquitos, para poder entrar y perdernos en el Corazón de Jesús, sin tener más móvil ni deseo que amaros y haceros amar. Amén.<br /><br />Obsequio.-Consagrarme de todo corazón a la Santísima Virgen.<br /><br />Uniendo mi corazón al Corazón de Cristo Rey y mis intenciones a las suyas, rezaré: Padrenuestro, Avemaría y Gloria."
		}, {
			"idora": 8,
			"titora": "Noveno Día",
			"imagenf": "novena.jpg",
			"ora": "<b>ACTO DE CONTRICIÓN.</b> Dios mío y Padre mío, que sois infinitamente bueno, os amo con todo mi corazón, y por lo mucho que os amo, me pesa de haberos ofendido.<br /><br /><b>ORACIÓN PARA TODOS LOS DÍAS.</b> Omnipotente y sempiterno Dios, que quisisteis restaurar en vuestro querido Hijo, Rey del Universo, todas las cosas, concédenos que todas las familias de las Gentes disgregadas por la herida del pecado se sometan a su suavísimo imperio. Que con Vos y el Espíritu Santo vive y reina Dios por todos los siglos de los siglos. Amén.<br /><hr /><b>DÍA NOVENO</b><hr /><b>\"Jesús Nazareno, Rey de los judíos.\" \"Regnavit a ligno Deus\" \"Y al nombre de Jesús doblarán la rodilla en el Cielo, en la tierra y en los infiernos.”</b> ¡Oh Rey divino!, al presentarte en este día bendito nuestras adoraciones, te ofrecemos cuanto somos, tenemos y deseamos; no nos detiene nuestra miseria, pues eres todo misericordia; confiamos conseguir todas nuestras peticiones, pues eres todo amor y el amor atiende siempre, y te lo pedimos en unión de nuestra Reina y Madre Inmaculada y de los ángeles custodios de todas las almas.<br /><br />¡Señor!, arroja de tu reino a los demonios y a todos tus enemigos y concede a la Iglesia una era de paz. Lleva a Ti en este día a las almas del Purgatorio, un perdón general a todos los pecadores y poniendo luz en sus inteligencias y amor en sus corazones, prueba una vez más que es más grande tu misericordia que nuestra malicia y miseria.<br /><br />Llena de amor y pureza a los sacerdotes, a los niños y a las almas a Ti consagradas, formando de ellas esas legiones de almas puras, humildes y amantes que Tú deseas: almas pequeñitas que como granos de trigo, formen todas en una perfecta unión de intenciones y corazones con la Víctima divina del Calvario y del altar una Hostia que aplaque al Cielo por los pecados de la tierra y haga descender sobre ella perdón y misericordia para los desgraciados pobres pecadores, de esas almas que quieres sean las delicias de tu Corazón en la tierra y tu corte de amor en el Cielo.<br /><br />Obsequio. Abandonarme en el Corazón de Dios.<br /><br />Uniendo mi corazón al Corazón de Cristo Rey y mis intenciones a las suyas, rezaré: Padrenuestro, Avemaría y Gloria."
		}]
	},{
		"id": 4,
		"titulo": "Las Sagradas Escrituras",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Las Sagradas Escrituras",
		"titora2": "",
		"imagenf": "escrituras.jpg",
		"ora": "\"Ya tengo consagrado yo a mi Rey en Sión, mi monte santo…Tú eres hijo mío, hoy te he dado a la vida. Pídeme y serán tu herencia las naciones, tu propiedad los confines de la tierra. Las podrás aplastar con vara de hierro\" (Sal 2, 6-9).\" Dios le dará el trono de David, su antepasado. Gobernará por siempre el pueblo de Jacob y su reino no terminará jamás\" (Lc 1, 32-33)<br /><br />\"Mi realeza no procede de este mundo; si fuera rey como los de este mundo, mi guardia habría luchado para que no cayera en manos de los judíos. Pero mi reinado no es de acá. \"Pilato le preguntó: Entonces ¿tú eres rey?\" Jesús contestó: \"Tú lo has dicho: Yo soy Rey. Para esto nací, para esto vine al mundo, para ser testigo de la Verdad\". (Jn 18, 36-37) <br /><br />\"Lleva escrito en la capa y en el muslo este título: \"Rey de reyes y Señor de señores\". (Ap 19, 16)"
	},{
		"id": 5,
		"titulo": "Carta Encíclica",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "QUAS PRIMAS",
		"titora2": "del Sumo Pontífice<br />PÍO XI<br /><br />sobre la <br />Fiesta de Cristo Rey",
		"imagenf": "enciclica.jpg",
		"ora": "En la primera encíclica, que al comenzar nuestro Pontificado enviamos a todos los obispos del orbe católico, analizábamos las causas supremas de las calamidades que veíamos abrumar y afligir al género humano.<br /><br />Y en ella proclamamos Nos claramente no sólo que este cúmulo de males había invadido la tierra, porque la mayoría de los hombres se habían alejado de Jesucristo y de su ley santísima, así en su vida y costumbres como en la familia y en la gobernación del Estado, sino también que nunca resplandecería una esperanza cierta de paz verdadera entre los pueblos mientras los individuos y las naciones negasen y rechazasen el imperio de nuestro Salvador.<br /><br />La «paz de Cristo en el reino de Cristo»<br /><br />1. Por lo cual, no sólo exhortamos entonces a buscar la paz de Cristo en el reino de Cristo, sino que, además, prometimos que para dicho fin haríamos todo cuanto posible nos fuese. En el reino de Cristo, dijimos: pues estábamos persuadidos de que no hay medio más eficaz para restablecer y vigorizar la paz que procurar la restauración del reinado de Jesucristo.<br /><br />2. Entre tanto, no dejó de infundirnos sólida, esperanza de tiempos mejores la favorable actitud de los pueblos hacia Cristo y su Iglesia, única que puede salvarlos; actitud nueva en unos, reavivada en otros, de donde podía colegirse que muchos que hasta entonces habían estado como desterrados del reino del Redentor, por haber despreciado su soberanía, se preparaban felizmente y hasta se daban prisa en volver a sus deberes de obediencia.<br /><br />Y todo cuanto ha acontecido en el transcurso del Año Santo, digno todo de perpetua memoria y recordación, ¿acaso no ha redundado en indecible honra y gloria del Fundador de la Iglesia, Señor y Rey Supremo?<br /><br />«Año Santo»<br /><br />3. Porque maravilla es cuánto ha conmovido a las almas la Exposición Misional, que ofreció a todos el conocer bien ora el infatigable esfuerzo de la Iglesia en dilatar cada vez más el reino de su Esposo por todos los continentes e islas —aun, de éstas, las de mares los más remotos—, ora el crecido número de regiones conquistadas para la fe católica por la sangre y los sudores de esforzadísimos e invictos misioneros, ora también las vastas regiones que todavía quedan por someter a la suave y salvadora soberanía de nuestro Rey.<br /><br />Además, cuantos —en tan grandes multitudes— durante el Año Santo han venido de todas partes a Roma guiados por sus obispos y sacerdotes, ¿qué otro propósito han traído sino postrarse, con sus almas purificadas, ante el sepulcro de los apóstoles y visitarnos a Nos para proclamar que viven y vivirán sujetos a la soberanía de Jesucristo?<br /><br />4. Como una nueva luz ha parecido también resplandecer este reinado de nuestro Salvador cuando Nos mismo, después de comprobar los extraordinarios méritos y virtudes de seis vírgenes y confesores, los hemos elevado al honor de los altares, ¡Oh, cuánto gozo y cuánto consuelo embargó nuestra alma cuando, después de promulgados por Nos los decretos de canonización, una inmensa muchedumbre de fieles, henchida de gratitud, cantó el Tu, Rex gloriae Christe en el majestuoso templo de San Pedro!<br /><br />Y así, mientras los hombres y las naciones, alejados de Dios, corren a la ruina y a la muerte por entre incendios de odios y luchas fratricidas, la Iglesia de Dios, sin dejar nunca de ofrecer a los hombres el sustento espiritual, engendra y forma nuevas generaciones de santos y de santas para Cristo, el cual no cesa de levantar hasta la eterna bienaventuranza del reino celestial a cuantos le obedecieron y sirvieron fidelísimamente en el reino de la tierra.<br /><br />5. Asimismo, al cumplirse en el Año Jubilar el XVI Centenario del concilio de Nicea, con tanto mayor gusto mandamos celebrar esta fiesta, y la celebramos Nos mismo en la Basílica Vaticana, cuanto que aquel sagrado concilio definió y proclamó como dogma de fe católica la consustancialidad del Hijo Unigénito con el Padre, además de que, al incluir las palabras cuyo reino no tendrá fin en su Símbolo o fórmula de fe, promulgaba la real dignidad de Jesucristo.<br /><br />Habiendo, pues, concurrido en este Año Santo tan oportunas circunstancias para realzar el reinado de Jesucristo, nos parece que cumpliremos un acto muy conforme a nuestro deber apostólico si, atendiendo a las súplicas elevadas a Nos, individualmente y en común, por muchos cardenales, obispos y fieles católicos, ponemos digno fin a este Año Jubilar introduciendo en la sagrada liturgia una festividad especialmente dedicada a Nuestro Señor Jesucristo Rey. Y ello de tal modo nos complace, que deseamos, venerables hermanos, deciros algo acerca del asunto. A vosotros toca acomodar después a la inteligencia del pueblo cuanto os vamos a decir sobre el culto de Cristo Rey; de esta suerte, la solemnidad nuevamente instituida producirá en adelante, y ya desde el primer momento, los más variados frutos.<br /><br /><br />I. LA REALEZA DE CRISTO<br /><br />6. Ha sido costumbre muy general y antigua llamar Rey a Jesucristo, en sentido metafórico, a causa del supremo grado de excelencia que posee y que le encumbra entre todas las cosas creadas. Así, se dice que reina en las inteligencias de los hombres, no tanto por el sublime y altísimo grado de su ciencia cuanto porque El es la Verdad y porque los hombres necesitan beber de El y recibir obedientemente la verdad. Se dice también que reina en las voluntades de los hombres, no sólo porque en El la voluntad humana está entera y perfectamente sometida a la santa voluntad divina, sino también porque con sus mociones e inspiraciones influye en nuestra libre voluntad y la enciende en nobilísimos propósitos. Finalmente, se dice con verdad que Cristo reina en los corazones de los hombres porque, con su supereminente caridad(1) y con su mansedumbre y benignidad, se hace amar por las almas de manera que jamás nadie —entre todos los nacidos— ha sido ni será nunca tan amado como Cristo Jesús. Mas, entrando ahora de lleno en el asunto, es evidente que también en sentido propio y estricto le pertenece a Jesucristo como hombre el título y la potestad de Rey; pues sólo en cuanto hombre se dice de El que recibió del Padre la potestad, el honor y el reino(2); porque como Verbo de Dios, cuya sustancia es idéntica a la del Padre, no puede menos de tener común con él lo que es propio de la divinidad y, por tanto, poseer también como el Padre el mismo imperio supremo y absolutísimo sobre todas las criaturas.<br /><br />a) En el Antiguo Testamento<br /><br />7. Que Cristo es Rey, lo dicen a cada paso las Sagradas Escrituras.<br /><br />Así, le llaman el dominador que ha de nacer de la estirpe de Jacob (3); el que por el Padre ha sido constituido Rey sobre el monte santo de Sión y recibirá las gentes en herencia y en posesión los confines de la tierra (4). El salmo nupcial, donde bajo la imagen y representación de un Rey muy opulento y muy poderoso se celebraba al que había de ser verdadero Rey de Israel, contiene estas frases: El trono tuyo, ¡oh Dios!, permanece por los siglos de los siglos; el cetro de su reino es cetro de rectitud (5). Y omitiendo otros muchos textos semejantes, en otro lugar, como para dibujar mejor los caracteres de Cristo, se predice que su reino no tendrá límites y estará enriquecido con los dones de la justicia y de la paz: Florecerá en sus días la justicia y la abundancia de paz... y dominará de un mar a otro, y desde el uno hasta el otro extrema del orbe de la tierra (6).<br /><br />8. A este testimonio se añaden otros, aún más copiosos, de los profetas, y principalmente el conocidísimo de Isaías: Nos ha nacido un Párvulo y se nos ha dado un Hijo, el cual lleva sobre sus hombros el principado; y tendrá por nombre el Admirable, el Consejero, Dios, el Fuerte, el Padre del siglo venidero, el Príncipe de Paz. Su imperio será amplificado y la paz no tendrá fin; se sentará sobre el solio de David, y poseerá su reino para afianzarlo y consolidarlo haciendo reinar la equidad y la justicia desde ahora y para siempre (7). Lo mismo que Isaías vaticinan los demás profetas. Así Jeremías, cuando predice que de la estirpe de David nacerá el vástago justo, que cual hijo de David reinará como Rey y será sabio y juzgará en la tierra (8). Así Daniel, al anunciar que el Dios del cielo fundará un reino, el cual no será jamás destruido..., permanecerá eternamente (9); y poco después añade: Yo estaba observando durante la visión nocturna, y he aquí que venía entre las nubes del cielo un personaje que parecía el Hijo del Hombre; quien se adelantó hacia el Anciano de muchos días y le presentaron ante El. Y diole éste la potestad, el honor y el reino: Y todos los pueblos, tribus y lenguas le servirán: la potestad suya es potestad eterna, que no le será quitada, y su reino es indestructible (10). Aquellas palabras de Zacarías donde predice al Rey manso que, subiendo sobre una asna y su pollino, había de entrar en Jerusalén, como Justo y como Salvador, entre las aclamaciones de las turbas (11), ¿acaso no las vieron realizadas y comprobadas los santos evangelistas?<br /><br />b) En el Nuevo Testamento<br /><br />9. Por otra parte, esta misma doctrina sobre Cristo Rey que hemos entresacado de los libros del Antiguo Testamento, tan lejos está de faltar en los del Nuevo que, por lo contrario, se halla magnífica y luminosamente confirmada.<br /><br />En este punto, y pasando por alto el mensaje del arcángel, por el cual fue advertida la Virgen que daría a luz un niño a quien Dios había de dar el trono de David su padre y que reinaría eternamente en la casa de Jacob, sin que su reino tuviera jamás fin (12), es el mismo Cristo el que da testimonio de su realeza, pues ora en su último discurso al pueblo, al hablar del premio y de las penas reservadas perpetuamente a los justos y a los réprobos; ora al responder al gobernador romano que públicamente le preguntaba si era Rey; ora, finalmente, después de su resurrección, al encomendar a los apóstoles el encargo de enseñar y bautizar a todas las gentes, siempre y en toda ocasión oportuna se atribuyó el título de Rey (13) y públicamente confirmó que es Rey (14), y solemnemente declaró que le ha sido dado todo poder en el cielo y en la tierra (15). Con las cuales palabras, ¿qué otra cosa se significa sino la grandeza de su poder y la extensión infinita de su reino? Por lo tanto, no es de maravillar que San Juan le llame Príncipe de los reyes de la tierra (16), y que El mismo, conforme a la visión apocalíptica, lleve escrito en su vestido y en su muslo: Rey de Reyes y Señor de los que dominan (17). Puesto que el Padre constituyó a Cristo heredero universal de todas las cosas (18), menester es que reine Cristo hasta que, al fin de los siglos, ponga bajo los pies del trono de Dios a todos sus enemigos (19).<br /><br />c) En la Liturgia<br /><br />10. De esta doctrina común a los Sagrados Libros, se siguió necesariamente que la Iglesia, reino de Cristo sobre la tierra, destinada a extenderse a todos los hombres y a todas las naciones, celebrase y glorificase con multiplicadas muestras de veneración, durante el ciclo anual de la liturgia, a su Autor y Fundador como a Soberano Señor y Rey de los reyes.<br /><br />Y así como en la antigua salmodia y en los antiguos Sacramentarios usó de estos títulos honoríficos que con maravillosa variedad de palabra expresan el mismo concepto, así también los emplea actualmente en los diarios actos de oración y culto a la Divina Majestad y en el Santo Sacrificio de la Misa. En esta perpetua alabanza a Cristo Rey descúbrese fácilmente la armonía tan hermosa entre nuestro rito y el rito oriental, de modo que se ha manifestado también en este caso que la ley de la oración constituye la ley de la creencia.<br /><br />d) Fundada en la unión hipostática<br /><br />11. Para mostrar ahora en qué consiste el fundamento de esta dignidad y de este poder de Jesucristo, he aquí lo que escribe muy bien San Cirilo de Alejandría: Posee Cristo soberanía sobre todas las criaturas, no arrancada por fuerza ni quitada a nadie, sino en virtud de su misma esencia y naturaleza (20). Es decir, que la soberanía o principado de Cristo se funda en la maravillosa unión llamada hipostática. De donde se sigue que Cristo no sólo debe ser adorado en cuanto Dios por los ángeles y por los hombres, sino que, además, los unos y los otros están sujetos a su imperio y le deben obedecer también en cuanto hombre; de manera que por el solo hecho de la unión hipostática, Cristo tiene potestad sobre todas las criaturas.<br /><br />e) Y en la redención<br /><br />12. Pero, además, ¿qué cosa habrá para nosotros más dulce y suave que el pensamiento de que Cristo impera sobre nosotros, no sólo por derecho de naturaleza, sino también por derecho de conquista, adquirido a costa de la redención? Ojalá que todos los hombres, harto olvidadizos, recordasen cuánto le hemos costado a nuestro Salvador. Fuisteis rescatados no con oro o plata, que son cosas perecederas, sino con la sangre preciosa de Cristo, como de un Cordero Inmaculado y sin tacha (21). No somos, pues, ya nuestros, puesto que Cristo nos ha comprado por precio grande (22); hasta nuestros mismos cuerpos son miembros de Jesucristo (23).<br /><br />II. CARÁCTER DE LA REALEZA DE CRISTO<br /><br />A) Triple potestad<br /><br />13. Viniendo ahora a explicar la fuerza y naturaleza de este principado y soberanía de Jesucristo, indicaremos brevemente que contiene una triple potestad, sin la cual apenas se concibe un verdadero y propio principado. Los testimonios, aducidos de las Sagradas Escrituras, acerca del imperio universal de nuestro Redentor, prueban más que suficientemente cuanto hemos dicho; y es dogma, además, de fe católica, que Jesucristo fue dado a los hombres como Redentor, en quien deben confiar, y como legislador a quien deben obedecer (24). Los santos Evangelios no sólo narran que Cristo legisló, sino que nos lo presentan legislando. En diferentes circunstancias y con diversas expresiones dice el Divino Maestro que quienes guarden sus preceptos demostrarán que le aman y permanecerán en su caridad (25). El mismo Jesús, al responder a los judíos, que le acusaban de haber violado el sábado con la maravillosa curación del paralítico, afirma que el Padre le había dado la potestad judicial, porque el Padre no juzga a nadie, sino que todo el poder de juzgar se lo dio al Hijo (26). En lo cual se comprende también su derecho de premiar y castigar a los hombres, aun durante su vida mortal, porque esto no puede separarse de una forma de juicio. Además, debe atribuirse a Jesucristo la potestad llamada ejecutiva, puesto que es necesario que todos obedezcan a su mandato, potestad que a los rebeldes inflige castigos, a los que nadie puede sustraerse.<br /><br />B) Campo de la realeza de Cristo<br /><br />a) En Lo espiritual<br /><br />14. Sin embargo, los textos que hemos citado de la Escritura demuestran evidentísimamente, y el mismo Jesucristo lo confirma con su modo de obrar, que este reino es principalrnente espiritual y se refiere a las cosas espirituales. En efeeto, en varias ocasiones, cuando los judíos, y aun los mismos apóstoles, imaginaron erróneamente que el Mesías devolvería la libertad al pueblo y restablecería el reino de Israel, Cristo les quitó y arrancó esta vana imaginación y esperanza. Asimisrno, cuando iba a ser proclamado Rey por la muchedumbre, que, llena de admiración, le rodeaba, El rehusó tal títuto de honor huyendo y escondiéndose en la soledad. Finalmente, en presencia del gobernador romano manifestó que su reino no era de este mundo. Este reino se nos muestra en los evangelios con tales caracteres, que los hombres, para entrar en él, deben prepararse haciendo penitencia y no pueden entrar sino por la fe y el bautismo, el cual, aunque sea un rito externo, significa y produce la regeneración interior. Este reino únicamente se opone al reino de Satanás y a la potestad de las tinieblas; y exige de sus súbditos no sólo que, despegadas sus almas de las cosas y riquezas terrenas, guarden ordenadas costumbres y tengan hambre y sed de justicia, sino también que se nieguen a sí mismos y tomen su cruz. Habiendo Cristo, como Redentor, rescatado a la Iglesia con su Sangre y ofreciéndose a sí mismo, como Sacerdote y como Víctima, por los pecados del mundo, ofrecimiento que se renueva cada día perpetuamente, ¿quién no ve que la dignidad real del Salvador se reviste y participa de la naturaleza espiritual de ambos oficios?<br /><br />b) En lo temporal<br /><br />15. Por otra parte, erraría gravemente el que negase a Cristo-Hombre el poder sobre todas las cosas humanas y temporales, puesto que el Padre le confiríó un derecho absolutísimo sobre las cosas creadas, de tal suerte que todas están sometidas a su arbitrio. Sin embargo de ello, mientras vivió sobre la tierra se abstuvo enteramente de ejercitar este poder, y así como entonces despreció la posesión y el cuidado de las cosas humanas, así también permitió, y sigue permitiendo, que los poseedores de ellas las utilicen.<br /><br />Acerca de lo cual dice bien aquella frase: No quita los reinos mortales el que da los celestiales (27). Por tanto, a todos los hombres se extiende el dominio de nuestro Redentor, como lo afirman estas palabras de nuestro predecesor, de feliz memoria, León XIII, las cuales hacemos con gusto nuestras: El imperio de Cristo se extiende no sólo sobre los pueblos católicos y sobre aquellos que habiendo recibido el bautismo pertenecen de derecho a la Iglesia, aunque el error los tenga extraviados o el cisma los separe de la caridad, sino que comprende también a cuantos no participan de la fe cristiana, de suerte que bajo la potestad de Jesús se halla todo el género humano (28).<br /><br />c) En los individuos y en la sociedad<br /><br />16. El es, en efecto, la fuente del bien público y privado. Fuera de El no hay que buscar la salvación en ningún otro; pues no se ha dado a los hombres otro nombre debajo del cielo por el cual debamos salvarnos (29).<br /><br />El es sólo quien da la prosperidad y la felicidad verdadera, así a los individuos como a las naciones: porque la felicidad de la nación no procede de distinta fuente que la felicidad de los ciudadanos, pues la nación no es otra cosa que el conjunto concorde de ciudadanos (30). No se nieguen, pues, los gobernantes de las naciones a dar por sí mismos y por el pueblo públicas muestras de veneración y de obediencia al imperio de Cristo si quieren conservar incólume su autoridad y hacer la felicidad y la fortuna de su patria. Lo que al comenzar nuestro pontificado escribíamos sobre el gran menoscabo que padecen la autoridad y el poder legítimos, no es menos oportuno y necesario en los presentes tiempos, a saber: «Desterrados Dios y Jesucristo —lamentábamos— de las leyes y de la gobernación de los pueblos, y derivada la autoridad, no de Dios, sino de los hombres, ha sucedido que... hasta los mismos fundamentos de autoridad han quedado arrancados, una vez suprimida la causa principal de que unos tengan el derecho de mandar y otros la obligación de obedecer. De lo cual no ha podido menos de seguirse una violenta conmoción de toda la humana sociedad privada de todo apoyo y fundamento sólido» (31).<br /><br />17. En cambio, si los hombres, pública y privadamente, reconocen la regia potestad de Cristo, necesariamente vendrán a toda la sociedad civil increíbles beneficios, como justa libertad, tranquilidad y disciplina, paz y concordia. La regia dignidad de Nuestro Señor, así como hace sacra en cierto modo la autoridad humana de los jefes y gobernantes del Estado, así también ennoblece los deberes y la obediencia de los súbditos. Por eso el apóstol San Pablo, aunque ordenó a las casadas y a los siervos que reverenciasen a Cristo en la persona de sus maridos y señores, mas también les advirtió que no obedeciesen a éstos como a simples hombres, sino sólo como a representantes de Cristo, porque es indigno de hombres redimidos por Cristo servir a otros hombres: Rescatados habéis sido a gran costa; no queráis haceros siervos de los hombres (32).<br /><br />18. Y si los príncípes y los gobernantes legítimamente elegidos se persuaden de que ellos mandan, más que por derecho propio por mandato y en representación del Rey divino, a nadie se le ocultará cuán santa y sabiamente habrán de usar de su autoridad y cuán gran cuenta deberán tener, al dar las leyes y exigir su cumplimiento, con el bien común y con la dignidad humana de sus inferiores. De aquí se seguirá, sin duda, el florecimiento estable de la tranquilidad y del orden, suprimida toda causa de sedición; pues aunque el ciudadano vea en el gobernante o en las demás autoridades públicas a hombres de naturaleza igual a la suya y aun indignos y vituperables por cualquier cosa, no por eso rehusará obedecerles cuando en ellos contemple la imagen y la autoridad de Jesucristo, Dios y hombre verdadero.<br /><br />19. En lo que se refiere a la concordia y a la paz, es evidente que, cuanto más vasto es el reino y con mayor amplitud abraza al género humano, tanto más se arraiga en la conciencia de los hombres el vínculo de fraternidad que los une. Esta convicción, así como aleja y disipa los conflictos frecuentes, así también endulza y disminuye sus amarguras. Y si el reino de Cristo abrazase de hecho a todos los hombres, como los abraza de derecho, ¿por qué no habríamos de esperar aquella paz que el Rey pacífico trajo a la tierra, aquel Rey que vino para reconciliar todas las cosas; que no vino a que le sirviesen, sino a servir; que siendo el Señor de todos, se hizo a sí mismo ejemplo de humildad y estableció como ley principal esta virtud, unida con el mandato de la caridad; que, finalmente dijo: Mi yugo es suave y mi carga es ligera.<br /><br />¡Oh, qué felicidad podríamos gozar si los individuos, las familias y las sociedades se dejaran gobernar por Cristo! Entonces verdaderamente —diremos con las mismas palabras de nuestro predecesor León XIII dirigió hace veinticinco años a todos los obispos del orbe católico—, entonces se podrán curar tantas heridas, todo derecho recobrará su vigor antiguo, volverán los bienes de la paz, caerán de las manos las espadas y las armas, cuando todos acepten de buena voluntad el imperio de Cristo, cuando le obedezcan, cuando toda lengua proclame que Nuestro Señor Jesucristo está en la gloria de Dios Padre (33).<br /><br />III. LA FIESTA DE JESUCRISTO REY<br /><br />20. Ahora bien: para que estos inapreciables provechos se recojan más abundantes y vivan estables en la sociedad cristiana, necesario es que se propague lo más posible el conocimiento de la regia dignidad de nuestro Salvador, para lo cual nada será más dtcaz que instituir la festividad propia y peculiar de Cristo Rey.<br /><br />Las fiestas de la Iglesia<br /><br />Porque para instruir al pueblo en las cosas de la fe y atraerle por medio de ellas a los íntimos goces del espíritu, mucho más eficacia tienen las fiestas anuales de los sagrados misterios que cualesquiera enseñanzas, por autorizadas que sean, del eclesiástico magisterio.<br /><br />Estas sólo son conocidas, las más veces, por unos pocos fieles, más instruidos que los demás; aquéllas impresionan e instruyen a todos los fieles; éstas —digámoslo así— hablan una sola vez, aquéllas cada año y perpetuamente; éstas penetran en las inteligencias, a los corazones, al hombre entero. Además, como el hombre consta de alma y cuerpo, de tal manera le habrán de conmover necesariamente las solemnidades externas de los días festivos, que por la variedad y hermosura de los actos litúrgicos aprenderá mejor las divinas doctrinas, y convirtiéndolas en su propio jugo y sangre, aprovechará mucho más en la vida espiritual.<br /><br />En el momento oportuno<br /><br />21. Por otra parte, los documentos históricos demuestran que estas festividades fueron instituidas una tras otra en el transcurso de los siglos, conforme lo iban pidiendo la necesidad y utilidad del pueblo cristiano, esto es, cuando hacía falta robustecerlo contra un peligro común, o defenderlo contra los insidiosos errores de la herejía, o animarlo y encenderlo con mayor frecuencia para que conociese y venerase con mayor devoción algún misterio de la fe, o algún beneficio de la divina bondad. Así, desde los primeros siglos del cristianismo, cuando los fieles eran acerbísimamente perseguidos, empezó la liturgia a conmemorar a los mártires para que, como dice San Agustín, las festividades de los mártires fuesen otras tantas exhortaciones al martirio (34). Más tarde, los honores litúrgicos concedidos a los santos confesores, vírgenes y viudas sirvieron maravillosamente para reavivar en los fieles el amor a las virtudes, tan necesario aun en tiempos pacíficos. Sobre todo, las festividades instituidas en honor a la Santísima Virgen contribuyeron, sin duda, a que el pueblco cristiano no sólo enfervorizase su culto a la Madre de Dios, su poderosísima protectora, sino también a que se encendiese en más fuerte amor hacia la Madre celestial que el Redentor le había legado como herencia. Además, entre los beneficios que produce el público y legítimo culto de la Virgen y de los Santos, no debe ser pasado en silencio el que la Iglesia haya podido en todo tiempo rechazar victoriosamente la peste de los errores y herejías.<br /><br />22. En este punto debemos admirar los designios de la divina Providencia, la cual, así como suele sacar bien del mal, así también permitió que se enfriase a veces la fe y piedad de los fieles, o que amenazasen a la verdad católica falsas doctrinas, aunque al cabo volvió ella a resplandecer con nuevo fulgor, y volvieron los fieles, despertados de su letargo, a enfervorizarse en la virtud y en la santidad. Asimismo, las festividades incluidas en el año litúrgico durante los tiempos modernos han tenido también el mismo origen y han producido idénticos frutos. Así, cuando se entibió la reverencia y culto al Santísimo Sacramento, entonces se instituyó la fiesta del Corpus Christi, y se mandó celebrarla de tal modo que la solemnidad y magnificencia litúrgicas durasen por toda la octava, para atraer a los fieles a que veneraran públicamente al Señor. Así también, la festividad del Sacratísimo Corazón de Jesús fue instituida cuando las almas, debilitadas y abatidas por la triste y helada severidad de los jansenistas, habíanse enfriado y alejado del amor de Dios y de la confianza de su eterna salvación.<br /><br />Contra el moderno laicismo<br /><br />23. Y si ahora mandamos que Cristo Rey sea honrado por todos los católicos del mundo, con ello proveeremos también a las necesidades de los tiempos presentes, y pondremos un remedio eficacísimo a la peste que hoy inficiona a la humana sociedad. Juzgamos peste de nuestros tiempos al llamado laicismo con sus errores y abominables intentos; y vosotros sabéis, venerables hermanos, que tal impiedad no maduró en un solo día, sino que se incubaba desde mucho antes en las entrañas de la sociedad. Se comenzó por negar el imperío de Cristo sobre todas las gentes; se negó a la Iglesia el derecho, fundado en el derecho del mismo Cristo, de enseñar al género humano, esto es, de dar leyes y de dirigir los pueblos para conducirlos a la eterna felicidad. Después, poco a poco, la religión cristiana fue igualada con las demás religiones falsas y rebajada indecorosamente al nivel de éstas. Se la sometió luego al poder civil y a la arbitraria permisión de los gobernantes y magistrados. Y se avanzó más: hubo algunos de éstos que imaginaron sustituir la religión de Cristo con cierta religión natural, con ciertos sentimientos puramente humanos. No faltaron Estados que creyeron poder pasarse sin Dios, y pusieron su religión en la impiedad y en el desprecio de Dios.<br /><br />24. Los amarguísimos frutos que este alejarse de Cristo por parte de los individuos y de las naciones ha producido con tanta frecuencia y durante tanto tiempo, los hemos lamentado ya en nuestra encíclica Ubi arcano, y los volvemos hoy a lamentar, al ver el germen de la discordia sembrado por todas partes; encendidos entre los pueblos los odios y rivalidades que tanto retardan, todavía, el restablecimiento de la paz; las codicias desenfrenadas, que con frecuencia se esconden bajo las apariencias del bien público y del amor patrio; y, brotando de todo esto, las discordias civiles, junto con un ciego y desatado egoísmo, sólo atento a sus particulares provechos y comodidades y midiéndolo todo por ellas; destruida de raíz la paz doméstica por el olvido y la relajación de los deberes familiares; rota la unión y la estabilidad de las familias; y, en fin, sacudida y empujada a la muerte la humana sociedad.<br /><br />La fiesta de Cristo Rey<br /><br />25. Nos anima, sin embargo, la dulce esperanza de que la fiesta anual de Cristo Rey, que se celebrará en seguida, impulse felizmente a la sociedad a volverse a nuestro amadísimo Salvador. Preparar y acelerar esta vuelta con la acción y con la obra sería ciertamente deber de los católicos; pero muchos de ellos parece que no tienen en la llamada convivencia social ni el puesto ni la autoridad que es indigno les falten a los que llevan delante de sí la antorcha de la verdad. Estas desventajas quizá procedan de la apatía y timidez de los buenos, que se abstienen de luchar o resisten débilmente; con lo cual es fuerza que los adversarios de la Iglesia cobren mayor temeridad y audacia. Pero si los fieles todos comprenden que deben militar con infatigable esfuerzo bajo la bandera de Cristo Rey, entonces, inflamándose en el fuego del apostolado, se dedicarán a llevar a Dios de nuevo los rebeldes e ignorantes, y trabajarán animosos por mantener incólumes los derechos del Señor.<br /><br />Además, para condenar y reparar de alguna manera esta pública apostasía, producida, con tanto daño de la sociedad, por el laicismo, ¿no parece que debe ayudar grandemente la celebración anual de la fiesta de Cristo Rey entre todas las gentes? En verdad: cuanto más se oprime con indigno silencio el nombre suavísimo de nuestro Redentor, en las reuniones internacionales y en los Parlamentos, tanto más alto hay que gritarlo y con mayor publicidad hay que afirmar los derechos de su real dignidad y potestad.<br /><br />Continúa una tradición<br /><br />26. ¿Y quién no echa de ver que ya desde fines del siglo pasado se preparaba maravillosamente el camino a la institución de esta festividad? Nadie ignora cuán sabia y elocuentemente fue defendido este culto en numerosos libros publicados en gran variedad de lenguas y por todas partes del mundo; y asimismo que el imperio y soberanía de Cristo fue reconocido con la piadosa práctica de dedicar y consagrar casi innumerables familias al Sacratísimo Corazón de Jesús. Y no solamente se consagraron las familias, sino también ciudades y naciones. Más aún: por iniciativa y deseo de León XIII fue consagrado al Divino Corazón todo el género humano durante el Año Santo de 1900.<br /><br />27. No se debe pasar en silencio que, para confirmar solemnemente esta soberanía de Cristo sobre la sociedad humana, sirvieron de maravillosa manera los frecuentísimos Congresos eucarísticos que suelen celebrarse en nuestros tiempos, y cuyo fin es convocar a los fieles de cada una de las diócesis, regiones, naciones y aun del mundo todo, para venerar y adorar a Cristo Rey, escondido bajo los velos eucarísticos; y por medio de discursos en las asambleas y en los templos, de la adoración, en común, del augusto Sacramento públicamente expuesto y de solemnísimas procesiones, proclamar a Cristo como Rey que nos ha sido dado por el cielo. Bien y con razón podría decirse que el pueblo cristiano, movido como por una inspiración divina, sacando del silencio y como escondrijo de los templos a aquel mismo Jesús a quien los impíos, cuando vino al mundo, no quisieron recibir, y llevándole como a un triunfador por las vías públicas, quiere restablecerlo en todos sus reales derechos.<br /><br />Coronada en el Año Santo<br /><br />28. Ahora bien: para realizar nuestra idea que acabamos de exponer, el Año Santo, que toca a su fin, nos ofrece tal oportunidad que no habrá otra mejor; puesto que Dios, habiendo benignísimamente levantado la mente y el corazón de los fieles a la consideración de los bienes celestiales que sobrepasan el sentido, les ha devuelto el don de su gracia, o los ha confirmado en el camino recto, dándoles nuevos estímulos para emular mejores carismas. Ora, pues, atendamos a tantas súplicas como los han sido hechas, ora consideremos los acontecimientos del Año Santo, en verdad que sobran motivos para convencernos de que por fin ha llegado el día, tan vehementemente deseado, en que anunciemos que se debe honrar con fiesta propia y especial a Cristo como Rey de todo el género humano.<br /><br />29. Porque en este año, como dijimos al principio, el Rey divino, verdaderamente admirable en sus santos, ha sido gloriosamente magnificado con la elevación de un nuevo grupo de sus fieles soldados al honor de los altares. Asimismo, en este año, por medio de una inusitada Exposición Misional, han podido todos admirar los triunfos que han ganado para Cristo sus obreros evangélicos al extender su reino. Finalmente, en este año, con la celebración del centenario del concilio de Nicea, hemos conmemorado la vindicación del dogma de la consustancialidad del Verbo encarnado con el Padre, sobre la cual se apoya como en su propio fundamento la soberanía del mismo Cristo sobre todos los pueblos.<br /><br />Condición litúrgica de la fiesta<br /><br />30. Por tanto, con nuestra autoridad apostólica, instituimos la fiesta de nuestro Señor Jesucristo Rey, y decretamos que se celebre en todas las partes de la tierra el último domingo de octubre, esto es, el domingo que inmediatamente antecede a la festividad de Todos los Santos. Asimismo ordenamos que en ese día se renueve todos los años la consagración de todo el género humano al Sacratísimo Corazón de Jesús, con la misma fórmula que nuestro predecesor, de santa memoria, Pío X, mandó recitar anualmente.<br /><br />Este año, sin embargo, queremos que se renueve el día 31 de diciembre, en el que Nos mismo oficiaremos un solemne pontifical en honor de Cristo Rey, u ordenaremos que dicha consagración se haga en nuestra presencia. Creemos que no podemos cerrar mejor ni más convenientemente el Año Santo, ni dar a Cristo, Rey inmortal de los siglos, más amplio testimonio de nuestra gratitud —con lo cual interpretamos la de todos los católicos— por los beneficios que durante este Año Santo hemos recibido Nos, la Iglesia y todo el orbe católico.<br /><br />31. No es menester, venerables hermanos, que os expliquemos detenidamente los motivos por los cuales hemos decretado que la festividad de Cristo Rey se celebre separadamente de aquellas otras en las cuales parece ya indicada e implícitamente solemnizada esta misma dignidad real. Basta advertir que, aunque en todas las fiestas de nuestro Señor el objeto material de ellas es Cristo, pero su objeto formal es enteramente distinto del título y de la potestad real de Jesucristo. La razón por la cual hemos querido establecer esta festividad en día de domingo es para que no tan sólo el clero honre a Cristo Rey con la celebración de la misa y el rezo del oficio divino, sino para que también el pueblo, libre de las preocupaciones y con espíritu de santa alegría, rinda a Cristo preclaro testimonio de su obediencia y devoción. Nos pareció también el último domingo de octubre mucho más acomodado para esta festividad que todos los demás, porque en él casi finaliza el año litúrgico; pues así sucederá que los misterios de la vida de Cristo, conmemorados en el transcurso del año, terminen y reciban coronamiento en esta solemnidad de Cristo Rey, y antes de celebrar la gloria de Todos los Santos, se celebrará y se exaltará la gloria de aquel que triunfa en todos los santos y elegidos. Sea, pues, vuestro deber y vuestro oficio, venerables hermanos, hacer de modo que a la celebración de esta fiesta anual preceda, en días determinados, un curso de predicación al pueblo en todas las parroquias, de manera que, instruidos cuidadosamente los fieles sobre la naturaleza, la significación e importancia de esta festividad, emprendan y ordenen un género de vida que sea verdaderamente digno de los que anhelan servir amorosa y fielmente a su Rey, Jesucristo.<br /><br />Con los mejores frutos<br /><br />32. Antes de terminar esta carta, nos place, venerables hermanos, indicar brevemente las utilidades que en bien, ya de la Iglesia y de la sociedad civil, ya de cada uno de los fieles esperamos y Nos prometemos de este público homenaje de culto a Cristo Rey.<br /><br />a) Para la Iglesia<br /><br />En efecto: tríbutando estos honores a la soberanía real de Jesucristo, recordarán necesariamente los hombres que la Iglesia, como sociedad perfecta instituida por Cristo, exige —por derecho propio e imposible de renuncíar— plena libertad e independencia del poder civil; y que en el cumplimiento del oficio encomendado a ella por Dios, de enseñar, regir y conducir a la eterna felicidad a cuantos pertenecen al Reino de Cristo, no pueden depender del arbitrio de nadie.<br /><br />Más aún: el Estado debe también conceder la misma libertad a las órdenes y congregaciones religiosas de ambos sexos, las cuales, siendo como son valiosísimos auxiliares de los pastores de la Iglesia, cooperan grandemente al establecimiento y propagación del reino de Cristo, ya combatiendo con la observación de los tres votos la triple concupiscencia del mundo, ya profesando una vida más perfecta, merced a la cual aquella santidad que el divino Fundador de la Iglesia quiso dar a ésta como nota característica de ella, resplandece y alumbra, cada día con perpetuo y más vivo esplendor, delante de los ojos de todos.<br /><br />b) Para la sociedad civil<br /><br />33. La celebración de esta fiesta, que se renovará cada año, enseñará también a las naciones que el deber de adorar públicamente y obedecer a Jesucristo no sólo obliga a los particulares, sino también a los magistrados y gobernantes.<br /><br />A éstos les traerá a la memoria el pensamiento del juicio final, cuando Cristo, no tanto por haber sido arrojado de la gobernación del Estado cuanto también aun por sólo haber sido ignorado o menospreciado, vengará terriblemente todas estas injurias; pues su regia dignidad exige que la sociedad entera se ajuste a los mandamientos divinos y a los principios cristianos, ora al establecer las leyes, ora al administrar justicia, ora finalmente al formar las almas de los jóvenes en la sana doctrina y en la rectítud de costumbres. Es, además, maravillosa la fuerza y la virtud que de la meditación de estas cosas podrán sacar los fieles para modelar su espíritu según las verdaderas normas de la vida cristiana.<br /><br />c) Para los fieles<br /><br />34. Porque si a Cristo nuestro Señor le ha sido dado todo poder en el cielo y en la tierra; si los hombres, por haber sido redimidos con su sangre, están sujetos por un nuevo título a su autoridad; si, en fin, esta potestad abraza a toda la naturaleza humana, claramente se ve que no hay en nosotros ninguna facultad que se sustraiga a tan alta soberanía. Es, pues, necesario que Cristo reine en la inteligencia del hombre, la cual, con perfecto acatamiento, ha de asentir firme y constantemente a las verdades reveladas y a la doctrina de Cristo; es necesario que reine en la voluntad, la cual ha de obedecer a las leyes y preceptos divinos; es necesario que reine en el corazón, el cual, posponiendo los efectos naturales, ha de amar a Dios sobre todas las cosas, y sólo a El estar unido; es necesario que reine en el cuerpo y en sus miembros, que como instrumentos, o en frase del apóstol San Pablo, como armas de justicia para Dios (35), deben servir para la interna santificación del alma. Todo lo cual, si se propone a la meditación y profunda consideración de los fieles, no hay duda que éstos se inclinarán más fácilmente a la perfección.<br /><br />35. Haga el Señor, venerables hermanos, que todos cuantos se hallan fuera de su reino deseen y reciban el suave yugo de Cristo; que todos cuantos por su misericordia somos ya sus súbditos e hijos llevemos este yugo no de mala gana, sino con gusto, con amor y santidad, y que nuestra vida, conformada siempre a las leyes del reino divino, sea rica en hermosos y abundantes frutos; para que, siendo considerados por Cristo como siervos buenos y fieles, lleguemos a ser con El participantes del reino celestial, de su eterna felicidad y gloria.<br /><br />Estos deseos que Nos formulamos para la fiesta de la Navidad de nuestro Señor Jesucristo, sean para vosotros, venerables hermanos, prueba de nuestro paternal afecto; y recibid la bendición apostólica, que en prenda de los divinos favores os damos de todo corazón, a vosotros, venerables hermanos, y a todo vuestro clero y pueblo.<br /><br />Dado en Roma, junto a San Pedro, el 11 de diciembre de 1925, año cuarto de nuestro pontificado.<br /><br />NOTAS<br /><br />1. Ef 3,19.<br />2. Dan 7,13-14.<br />3. Núm 24,19.<br />4. Sal 2.<br />5. Sal 44.<br />6. Sal 71.<br />7. Is 9,6-7.<br />8. Jer 23, 5.<br />9. Dan 2,44.<br />10. Dan 7 13-14.<br />11. Zac 9,9.<br />12. Lc 1,32-33.<br />13. Mt 25,31-40.<br />14. Jn 18,37.<br />15. Mt 28,18.<br />16. Ap 1,5.<br />17. Ibíd., 19,16.<br />18. Heb 1,1.<br />19. 1 Cor 15,25.<br />20. In Luc. 10.<br />21. 1 Pt 1,18-19.<br />22. 1 Cor 6,20.<br />23. Ibíd., 6,15.<br />24. Conc. Trid., ses.6 c.21.<br />25. Jn 14,15; 15,10.<br />26. Jn 5,22.<br />27. Himno Crudelis Herodes, en el of. de Epif.<br />28. Enc. Annum sacrum, 25 mayo 1899.<br />29. Hech 4,12.<br />30. S. Agustín, Ep. ad Macedonium c.3<br />31. Enc. Ubi arcano.<br />32. 1 Cor 7,23.<br />33. Enc. Annum sacrum, 25 mayo 1899.<br />34. Sermón 47: De sanctis.<br />35. Rom 6,13."
	},{
		"id": 6,
		"titulo": "Oraciones a Jesucristo, Rey del Universo",
		"imagen": "1b.png",
		"manda": "principal2",
		"contenido": [{
			"idora": 0,
			"imagenf": "no",
			"titora": "Para Pedir el Reinado de Cristo",
			"ora": "¡Oh Jesús! Te reconozco por Rey Universal. Todo cuanto ha sido hecho Tú lo has creado. Ejerce sobre mí todos tus derechos. Renuevo las promesas de mi bautismo, renunciado a Satanás, a sus seducciones y a sus obras; y prometo vivir como buen cristiano. Muy especialmente me comprometo a procurar, según mis medios, el triunfo de los derechos de Dios y de tu Iglesia. Divino Corazón de Jesús, te ofrezco mis pobres obras para conseguir que todos los corazones reconozcan tu sagrada realeza, y para que así se establezca en todo el mundo el Reino de tu Paz."
		}, {
			"idora": 1,
			"titora": "Oración a Cristo Rey",
			"imagenf": "oracionesrey.jpg",
			"ora": "¡Oh Cristo, Tú eres mi Rey!<br />Dame un corazón caballeroso para contigo.<br /><br />Magnánimo en mi vida: escogiendo todo cuanto sube hacia arriba, no lo que se arrastra hacia abajo.<br /><br />Magnánimo en mi trabajo: viendo en él no una carga que se me impone, sino la misión que Tú me confías.<br /><br />Magnánimo en el sufrimiento: verdadero soldado tuyo ante mi cruz, verdadero Cireneo para las cruces de los demás.<br /><br />Magnánimo con el mundo: perdonando sus pequeñeces, pero no cediendo en nada a sus máximas.<br /><br />Magnánimo con los hombres: leal con todos, más sacrificado por los humildes y por los pequeños, celoso por arrastrar hacia Ti a todos los que me aman.<br /><br />Magnánimo con mis superiores: viendo en su autoridad la belleza de tu Rostro, que me fascina.<br /><br />Magnánimo conmigo mismo: jamás replegado sobre mí, siempre apoyado en Ti.<br /><br />Magnánimo contigo: Oh Cristo Rey: orgulloso de vivir para servirte, dichoso de morir, para perderme en Ti."
		}, {
			"idora": 2,
			"titora": "Consagración del genero Humano",
			"imagenf": "no",
			"ora": "¡Dulcísimo Jesús, Redentor del género humano! Míranos humildemente postrados delante de tu altar; tuyos somos y tuyos queremos ser; y a fin de vivir más estrechamente unidos a Ti, todos y cada uno espontáneamente nos consagramos en este día a tu Sacratísimo Corazón.<br /><br />Muchos, por desgracia, jamás te han conocido; muchos, despreciado tus mandamientos, te han desechado. ¡Oh Jesús benignísimo!, compadécete de los unos y de los otros, y atráelos a todos a tu Corazón Santísimo.<br /><br />Señor, sé Rey, no sólo de los hijos fieles que jamás se han alejado de Ti, sino también de los pródigos que te han abandonado; haz que vuelvan pronto a la casa paterna porque no perezcan de hambre y de miseria.<br /><br />Sé Rey de aquellos que, por seducción del error o por espíritu de discordia, viven separados de Ti; devuélvelos al puerto de la verdad y a la unidad de la fe, para que en breve se forme un solo rebaño bajo un solo Pastor.<br /><br />Concede, ¡oh Señor!, incolumidad y libertad segura a tu Iglesia; otorga a todos los pueblos la tranquilidad en el orden, haz que del uno al otro confín de la tierra no resuene sino esta voz: ¡Alabado sea el Corazón divino, causa de nuestra salud! A Él entonen cánticos de honor y de gloria por los siglos de los siglos. Amén."
		}, {
			"idora": 3,
			"titora": "Que viva mi Cristo",
			"imagenf": "no",
			"ora": "Que viva mi Cristo, que viva mi Rey<br />que impere doquiera triunfante su ley,<br />que impere doquiera triunfante su ley.<br />¡Viva Cristo Rey! ¡Viva Cristo Rey!<br />Mexicanos un Padre tenemos<br />que nos dio de la patria la unión<br />a ese Padre gozosos cantemos,<br />empuñando con fe su pendón.<br />Él formó con voz hacedora<br />cuanto existe debajo del sol;<br />de la inercia y la nada incolora<br />formó luz en candente arrebol.<br />Nuestra Patria, la Patria querida,<br />que arrulló nuestra cuna al nacer<br />a Él le debe cuanto es en la vida<br />sobretodo el que sepa creer.<br />Del Anáhuac inculto y sangriento,<br />en arranque sublime de amor,<br />formó un pueblo, al calor de su aliento<br />que lo aclama con fe y con valor.<br />Su realeza proclame doquiera<br />este pueblo que en el Tepeyac,<br />tiene enhiesta su blanca bandera,<br />a sus padres la rica heredad.<br />Es vano que cruel enemigo<br />Nuestro Cristo pretenda humillar.<br />De este Rey llevarán el castigo<br />Los que intenten su nombre ultrajar."
		}, {
			"idora": 4,
			"titora": "Himnos de la liturgia de las horas",
			"imagenf": "no",
			"ora": "Oficio de lectura<br />Porque eres Hijo de Dios<br />y eres hijo de María,<br />porque eres Palabra eterna<br />de humana carne vestida,<br />porque eres el Primogénito,<br />del Padre la imagen viva, <br />eres Rey de cielo y tierra,<br />y ante ti todo se inclina.<br /><br />Cuando el pecado<br />pobló de cardos y ortigas<br />esta tierra que tu amor<br />había poblado de risas,<br />tomaste nuestra miseria<br />y tomaste nuestra vida;<br />te hiciste pecado amargo,<br />te hiciste dolor y espina.<br /><br />Toma en tus manos ahora<br />esta creación enemiga,<br />y devuélvenos al Padre,<br />criaturas buenas y limpias;<br />toda criatura es tu reino<br />por origen y conquista,<br />y por ello te adoramos,<br />camino, verdad y vida. Amén.<br /><br />Laudes<br />¡Qué hermoso el Rey en la campaña!<br />Iba vestido de verdad,<br />y era su espada de conquista<br />el fuerte amor que vence al mal.<br /><br />¡Qué hermosa aquella estirpe suya,<br />desde el divino manantial!<br />Es rey de la casa de David,<br />nacido en cuna virginal.<br /><br />Murió en la cruz ajusticiado<br />por rey del pueblo de Abraham.<br />¡Éste es el Rey del universo!;<br />si Dios lo ha escrito, escrito está.<br /><br />Rey que desarmas las conciencias,<br />rey vencedor de Satanás,<br />sobre las ruinas del pecado<br />tú solo creas vida y paz.<br /><br />Oh Jesucristo, mi Señor,<br />rey poderoso que vendrás,<br />a tus hermanos pecadores<br />mira con rostro familiar.<br /><br />¡Bendito el Rey crucificado,<br />el Rey de reyes inmortal,<br />desde la altura de tu Padre<br />reina con cetro de piedad! Amén.<br /><br />Vísperas<br />Oh príncipe absoluto de los siglos,<br />oh Jesucristo, rey de las naciones:<br />te confesamos árbitro supremo<br />de las mentes y de los corazones.<br /><br />En la tierra te adoran los mortales<br />y los santos te alaban en el cielo,<br />unidos a sus voces te aclamamos<br />proclamándote rey del universo.<br /><br />Oh Jesucristo, príncipe pacífico:<br />somete a los espíritus rebeldes,<br />y haz que encuentren el rumbo los perdidos<br />y que en un solo aprisco se congreguen.<br /><br />Para eso pendes de una cruz sangrienta,<br />y abres en ella tus divinos brazos;<br />para eso muestras en tu pecho herido<br />tu ardiente corazón atravesado.<br /><br />Para eso estás oculto en los altares<br />tras las imágenes del pan y el vino;<br />para eso viertes de tu pecho abierto<br />sangre de salvación para tus hijos.<br /><br />Por regir con amor el universo,<br />glorificado seas, Jesucristo,<br />y que contigo y con tu eterno Padre<br />también reciba gloria el Santo Espíritu. Amén."
		}]
	},{
		"id": 7,
		"titulo": "Examen de Conciencia",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Examen de Conciencia",
		"titora2": "",
		"imagenf": "examen.jpg",
		"ora": "¿Cómo debemos hacer el <br />examen de conciencia?<br /><br />1) Pedimos al Espíritu Santo que nos ilumine y nos recuerde cuáles son los pecados nuestros que más le están disgustando a Dios.<br /><br />2) Vamos repasando los diez mandamientos para saber qué faltas hemos cometido contra ellos. Por ejemplo:<br /><br />1er Mandamiento<br />¿Me acuesto o me levanto sin rezar? ¿Me avergüenzo de aparecer creyente ante los demás? ¿He creído en supersticiones, por ejemplo; amuletos, sales, brujas, lectura de naipes o de humo de cigarrillo, o espiritistas?<br /><br />2ndo Mandamiento<br />¿He dicho el Nombre de Dios sin respeto y por cualquier tontería?<br /><br />3er Mandamiento<br />¿He faltado a misa los domingos? ¿Cuántas veces? ¿Cuántos domingos voy a misa cada mes?<br /><br />4rto Mandamiento<br />¿He desobedecido a mis padres? ¿No les he querido ayudar? ¿Los he tratado mal? ¿He perdido el tiempo en vez de estudiar o trabajar?<br /><br />5to Mandamiento<br />¿He deseado que a otros les vaya mal? ¿He peleado? ¿He dicho groserías? ¿Tengo resentimientos contra alguna persona y no le quiero perdonar? ¿No rezo por los que me han tratado mal? ¿Me he burlado de alguien? ¿He puesto sobrenombres? ¿He tratado con dureza? ¿He dicho palabras ofensivas? ¿He hablado mal de otras personas? ¿He contado lo malo que han hecho o lo que dicen de ellos? ¿He escandalizado? (o sea, ¿he enseñado lo malo a los que no lo saben?) ¿Cuántas veces? ¿Me he aprovechado de los más débiles para golpearlos o humillarlos?<br /><br />6to Mandamiento<br />¿He detenido en mi cerebro por varios minutos pensamientos o deseos impuros? ¿He mirado películas impuras, o revistas pornográficas o escenas impuras por televisión? ¿He dicho o celebrado chistes malos? ¿He hecho acciones impuras conmigo mismo o con algunas personas? ¿Tengo alguna amistad que me hace pecar?<br /><br />7mo Mandamiento<br />¿He robado? ¿Cuánto vale lo que he robado? ¿Pienso devolverlo o dar eso a los pobres? ¿He devuelto lo prestado? ¿He tenido pereza en cumplir los deberes?<br /><br />8vo Mandamiento<br />¿He dicho mentiras? ¿He inventado de otros lo que no han hecho o dicho? ¿He hecho trampas en negocios o estudios? ¿He creído que Dios no me va a ayudar?<br /><br />9no Mandamiento<br />¿He codiciado la mujer o el esposo de mi prójimo?  ¿He mirado a un hombre a una mujer de manera impura? <br /><br />10mo Mandamiento <br />¿He deseado los bienes ajenos? ¿He sido evidioso? ¿He sido avaro? ¿He camido más de lo que necesito? ¿He sido orgulloso?<br /><br />¿Qué otras preguntas me debo hacer al <br />examinar la conciencia?<br /><br />¿Cuáles son las faltas que más cometo y repito? ¿Cuáles serán las causas por las cuales cometo esos pecados? Por ejemplo: Soy de mal genio: ¿por que será? ¿será que no descanso? ¿Será que me disgusto por pequeñeces que no disgustan a Dios? (Lo que no disgusta a Dios no me debe disgustar a mí) ¿Será que me preocupo demasiado como si Dios no cuidara de mí y no me fuera a ayudar? ¿Será que no me conformo con lo que Dios permite que me suceda? (\"Todo lo permite Dios para el bien de los que lo aman\", dice la Sagrada Biblia)<br /><br />Otro ejemplo: Hablo mal de los demás. ¿Por qué será? ¿Será que vivo juzgando a los otros olvidando lo que dijo Jesús: \"no juzguéis y no seréis juzgados, condenéis y no seréis condenados\" (Mt 7,1), o será que trato con personas murmuradoras que me prenden su murmuradera?<br /><br />Me vienen pensamientos o deseos impuros: ¿por qué será? ¿será que veo películas impuras o malas en TV o leo revistas pornográficas o no hago bastante ejercicio físico?<br /><br />Otra pregunta: ¿Cuál será el pecado mío que más le está disgustando a Dios? Si Cristo se me apareciera a ofrecerme quitarme un pecado, ¿Cuál le pediría que me quitara? ¿Qué voy a hacer para tratar de no cometer ese pecado?<br /><br />¿Qué es arrepentirse de los pecados?<br /><br />Arrepentirse de los pecados es sentir tristeza o pesar de haber ofendido a Dios que es tan bueno y por haber hecho, pensado o dicho lo que nos hace daño a nosotros mismos o a los demás."
	}]
}