{
	"data": [{
		"id": 0,
		"titulo": "Oraciones Católicas",
		"imagen": "1b.png",
		"manda": "principal2",
		"contenido": [{
			"idora": 0,
			"imagenf": "pn.png",
			"titora": "Padre Nuestro",
			"ora": "Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén."
		}, {
			"idora": 1,
			"titora": "Ave Maria",
			"imagenf": "av.png",
			"ora": "Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén"
		}, {
			"idora": 2,
			"titora": "Gloria",
			"imagenf": "gloria.png",
			"ora": "Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."
		}, {
			"idora": 3,
			"titora": "Salve Regina",
			"imagenf": "sr.png",
			"ora": "Dios te salve, Reina y Madre de misericordia,<br />vida y dulzura y esperanza nuestra:<br />Dios te salve. A ti llamamos los desterrados hijos de Eva;<br />a ti suspiramos, gimiendo y llorando en este valle de lágrimas.<br />Ea, pues, Señora abogada nuestra,<br />vuelve a nosotros esos tus ojos misericordiosos<br />y, después de este destierro, muéstranos a Jesús,<br />fruto bendito de tu vientre.<br />¡Oh clementísima! ¡oh piadosa! ¡oh dulce Virgen María!<br /><br />V. Ruega por nosotros santa Madre de Dios,<br />R. Para que seamos dignos de alcanzar las promesas<br />de nuestro Señor Jesucristo.<br />Amén."
		}, {
			"idora": 4,
			"titora": "Acto de Consagración",
			"imagenf": "ob0.png",
			"ora": "¡Oh Señora mía, <br />oh Madre mía!, <br />yo me entrego del todo a Ti <br />y en prueba de mi afecto, <br />con amor filial <br />te consagro en este día: <br />todo lo que soy, todo lo que tengo. <br />Guarda y protege, <br />y también defiende a este hijo tuyo, <br />que así sea."
		}, {
			"idora": 5,
			"titora": "Angelus",
			"imagenf": "ob2.png",
			"ora": "D: El Ángel del Señor anunció a María.<br /><br />T: Y Ella concibió por obra y gracia del Espíritu Santo.<br /><br />Ave María<br /><br />D: He aquí la sierva del Señor.<br /><br />T: Hágase en mí según tu palabra.<br /><br />Ave María<br /><br />D: Y el Verbo se hizo carne.<br /><br />T: Y habitó entre nosotros.<br /><br />Ave María<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar las promesas de Nuestro Señor Jesucristo.<br /><br />Se rezan tres glorias<br /><br />D: Oremos<br />Derrama Señor tu gracia sobre nuestros corazones y concede a quienes hemos conocido por el anuncio del Ángel la Encarnación de tu Hijo, que por su Pasión y su Cruz alcancemos la gloria de la Resurrección. Por el Señor Jesús, tu Hijo, que contigo vive y reina, en unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.<br /><br />T: Amén"
		}, {
			"idora": 6,
			"titora": "Credo de Nicea",
			"imagenf": "ob7.png",
			"ora": "Creo en un solo Dios, <br />Padre todopoderoso, <br />Creador del cielo y de la tierra, <br />de todo lo visible y lo invisible.<br /><br />Creo en un solo Señor, Jesucristo, <br />Hijo único de Dios, <br />nacido del Padre antes de todos los siglos: <br />Dios de Dios, <br />Luz de Luz, <br />Dios verdadero de Dios verdadero, <br />engendrado, no creado, <br />de la misma naturaleza del Padre, <br />por quien todo fue hecho; <br />que por nosotros lo hombres, <br />y por nuestra salvación <br />bajó del cielo, <br />y por obra del Espíritu Santo <br />se encarnó de María, la Virgen, <br />y se hizo hombre; <br />y por nuestra causa fue crucificado <br />en tiempos de Poncio Pilato; <br />padeció y fue sepultado, <br />y resucitó al tercer día, según las Escrituras, <br />y subió al cielo, <br />y está sentado a la derecha del Padre; <br />y de nuevo vendrá con gloria <br />para juzgar a vivos y muertos, <br />y su reino no tendrá fin.<br /><br />Creo en el Espíritu Santo, <br />Señor y dador de vida, <br />que procede del Padre y del Hijo, <br />que con el Padre y el Hijo <br />recibe una misma adoración y gloria, <br />y que habló por los profetas.<br /><br />Creo en la Iglesia, <br />que es una, santa, católica y apostólica.<br />Confieso que hay un solo bautismo <br />para el perdón de los pecados. <br />Espero la resurrección de los muertos <br />y la vida del mundo futuro. <br />Amén."
		}, {
			"idora": 7,
			"titora": "La Salve",
			"imagenf": "ob3.png",
			"ora": "Dios te salve, Reina y Madre de misericordia, <br />vida, dulzura y esperanza nuestra; <br />Dios te salve.<br /><br />A Ti clamamos los desterrados hijos de Eva; <br />a Ti suspiramos, gimiendo y llorando, <br />en este valle de lágrimas.<br /><br />Ea, pues, Señora, abogada nuestra, <br />vuelve a nosotros esos tus ojos misericordiosos, <br />y después de este destierro muéstranos a Jesús, <br />fruto bendito de tu vientre.<br /><br />¡Oh clemente, oh piadosa, oh dulce Virgen María!<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar <br />las promesas de nuestro Señor Jesucristo. Amén"
		}, {
			"idora": 8,
			"titora": "Alégrate María",
			"imagenf": "ob4.png",
			"ora": "Alégrate María,<br />Inmaculada y Santa,<br />amada de Dios,<br />nueva Eva elegida,<br />cooperadora de la reconciliación.<br /><br />Madre de Jesús y nuestra,<br />incansable auxilio de los pecadores,<br />maternal intercesora,<br />acuérdate de este hijo tuyo.<br />Amén."
		}, {
			"idora": 9,
			"titora": "Oración del 'Fiat'",
			"imagenf": "ob5.png",
			"ora": "Santa María, ayúdame a esforzarme <br />según el máximo de mi capacidad<br />y al máximo de mis posibilidades<br />para así responder al Plan de Dios<br />en todas las circunstancias <br />concretas de mi vida. Amén."
		}, {
			"idora": 10,
			"titora": "Regina Coeli o Reina del Cielo",
			"imagenf": "ob6.png",
			"ora": "ESPAÑOL<br /><br />G: Reina del cielo, alégrate, aleluya.<br />T: Porque el Señor, a quien has llevado en tu vientre, aleluya.<br /><br />G: Ha resucitado según su palabra, aleluya.<br />T: Ruega al Señor por nosotros, aleluya.<br /><br />G: Goza y alégrate Virgen María, aleluya. <br />T: Porque en verdad ha resucitado el Señor, aleluya. <br /><br />Oremos:<br />Oh Dios, que por la resurrección de Tu Hijo, Nuestro Señor Jesucristo, has llenado el mundo de alegría, concédenos, por intercesión de su Madre, la Virgen María, llegar a los gozos eternos. Por Jesucristo Nuestro Señor. Amen.<br /><br />Gloria al Padre y al Hijo y al Espíritu Santo, como era en el principio ahora y siempre por los siglos de los siglos. Amen. (tres veces)<br /><br /><br /><br />LATÍN<br /><br />V: Regina caeli, laetare, alleluia.<br />R: Quia quem meruisti portare, alleluia.<br /><br />V: Resurrexit, sicut dixit, alleluia.<br />R: Ora pro nobis Deum, alleluia.<br /><br />V: Gaude et laetare Virgo María, alleluia.<br />R: Quia surrexit Dominus vere, alleluia.<br /><br />Oremus:<br />Deus, qui per resurrectionem Filii tui, Domini nostri Iesu Christi, mundum laetificare dignatus es: praesta, quaesumus; ut, per eius Genetricem Virginem Mariam, perpetuae capiamus gaudia vitae. Per eundem Christum Dominum nostrum. Amen.<br /><br />Gloria Patri, et Fili, et Spiritui Sancto. Sicut erat in principio, et nunc et semper, et in saeccula saeculorum. Amen. (3 veces)<br /><br /><br />Benedicto XIV estableció, en 1742, que durante el tiempo Pascual (desde la Resurrección del Señor hasta el día de Pentecostés) se sustituyera el rezo del Ángelus por la antífona 'Regina Coeli'."
		}]
	}, {
		"id": 1,
		"titulo": "La Coronilla de la Divina Misericordia",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "La Coronilla de la Divina Misericordia",
		"titora2": "Se utiliza un rosario común de cinco decenas.",
		"imagenf": "chapmap.jpg",
		"ora": "<b>1.</b> Comenzar con un Padre Nuestro, Avemaría, y Credo.<br /><br /><b>2.</b> Al comenzar cada decena (cuentas grandes del Padre Nuestro) decir:<br /><br /><b>’Padre Eterno, te ofrezco el Cuerpo, </b><br /><b>la Sangre, el Alma y la Divinidad </b><br /><b>de Tu Amadísimo Hijo,</b><br /><b>Nuestro Señor Jesucristo,</b><br /><b>para el perdón de nuestros </b><br /><b>pecados y los del mundo entero.’</b><br /><br /><b>3.</b> En las cuentas pequeñas del Ave María:<br /><br /><b>’Por Su dolorosa Pasión,</b><br /><b>ten misericordia de nosotros</b><br /><b>y del mundo entero.’</b><br /><br /><br /><b>4.</b> Al finalizar las cinco decenas de la coronilla se repite tres<br />veces:<br /><br /><b>’Santo Dios, Santo Fuerte, </b><br /><b>Santo Inmortal, ten piedad de </b><br /><b>nosotros y del mundo entero.’</b><br /><br /><b>JACULATORIA FINAL:</b><br /><br /><b>'Oh Sangre y Agua que brotasteis del Corazón de Jesús como una fuente de misericordia para nosotros, en Vos confío'.</b><br /><br /><br /><b>Según el diario de Santa María Faustina Kowalska</b><br /><em>’Alienta a las personas a decir la Coronilla que te he dado... Quien la recite recibirá gran misericordia a la hora de la muerte. Los sacerdotes la recomendaran a los pecadores como su último refugio de salvación. Aun si el pecador mas empedernido hubiese recitado esta Coronilla al menos una vez, recibirá la gracia de Mi infinita Misericordia. Deseo conceder gracias inimaginables a aquellos que confían en Mi Misericordia.’</em><br /><br /><em>’Escribe que cuando digan esta Coronilla en presencia del moribundo, Yo me pondré entre mi Padre y el, no como Justo Juez sino como Misericordioso Salvador.’</em>"
	}, {
		"id": 2,
		"titulo": "Historia",
		"imagen": "3b.png",
		"manda": "principal2",
		"contenido": [{
			"idora": 0,
			"titora": "Antecedentes",
			"titora2": "",
			"imagenf": "no",
			"ora": "Una devoción especial se comenzó a esparcir por el mundo entero a partir del diario de una joven monja polaca en 1930. El mensaje no es nada nuevo, pero nos recuerda lo que la Iglesia siempre ha enseñado por medio de las Sagradas Escrituras y la tradición: que Dios es misericordioso y que perdona y que nosotros también debemos ser misericordiosos y debemos perdonar. Pero en la devoción a la Divina Misericordia este mensaje toma un enfoque poderoso que llama a las personas a un entendimiento más profundo sobre el Amor ilimitado de Dios y la disponibilidad de este Amor a todos – especialmente a los más pecadores.El mensaje y la devoción a Jesús como la Divina Misericordia esta basada en los escritos de la Santa María Faustina Kowalska, una monja polaca sin educación básica que, en obediencia a su director espiritual, escribió un diario de alrededor de 600 páginas que relatan las revelaciones que ella recibió sobre la Misericordia de Dios. Aún antes de su muerte en 1938 se comenzó a esparcir la devoción a la Divina Misericordia.<br /><br />El mensaje de Misericordia es que Dios nos Ama – a todos- no importa cuan grande sean nuestras faltas. Él quiere que reconozcamos que Su Misericordia es más grande que nuestros pecados, para que nos acerquemos a Él con confianza, para que recibamos su Misericordia y la dejemos derramar sobre otros. De tal manera de que todos participemos de Su Gozo. Es un mensaje que podemos recordar tan fácilmente como un ABC.A — Pide su Misericordia. Dios quiere que nos acerquemos a Él por medio de la oración constante, arrepentidos de nuestros pecados y pidiéndole que derrame Su Misericordia sobre nosotros y sobre el mundo enteroB — Sé misericordioso – Dios quiere que recibamos Su Misericordia y que por medio de nosotros se derrame sobre los demásC — Confía completamente en Jesús – Dios nos deja saber que las gracias de su Misericordia dependen de nuestra confianza. Mientras más confiemos en Jesús, más recibiremos."
		}, {
			"idora": 1,
			"titora": "La Devoción a la Divina Misericordia",
			"titora2": "",
			"imagenf": "no",
			"ora": "Tener devoción a la Divina Misericordia requiere de una total entrega a Dios como Misericordia. Es una decisión que comprende en confiar completamente en Él, en aceptar su Misericordia con acción de gracias y de ser misericordioso como Él es Misericordioso.<br /><br />Las prácticas devocionales propuestas en el diario de la Santa Faustina están en completo acuerdo con las enseñanzas de la Iglesia y su raíz están firmemente en los Mensajes de los Evangelios de nuestro Señor Misericordioso. Estos propiamente comprendidos e implementados nos ayudan a crecer como genuinos seguidores de Cristo."
		}, {
			"idora": 2,
			"titora": "Corazón Misericordioso",
			"titora2": "",
			"imagenf": "no",
			"ora": "Existen dos versos de las Escrituras que debemos tener en cuenta mientras nos involucramos en estas prácticas devocionales.<br /><br />1. 'Ese pueblo se me ha allegado con su boca, y me han honrado con sus labios mientras que si corazón está lejos de mí.' (Is 29:13);<br />2. Bienaventurados los misericordiosos por que ellos alcanzarán misericordia ' (Mt 5:7). Es irónico y hasta espantoso el hecho de que la mayoría de las personas religiosas de los tiempos de Cristo (personas que eran practicantes de su religión y que ansiosamente esperaban la venida del Mesías) no fueron capaces de reconocerlo cuando Él vino.<br /><br />Los fariseos, a los que Cristo les hablaba en la primera cita del evangelio mencionada anteriormente, eran muy devotos a las oraciones, reglas y rituales de su religión, pero al pasar de los años, estas prácticas externas eran tan importantes por ellas mismas que su verdadero significado se había perdido. Los fariseos efectuaban todos los sacrificios requeridos, decían las oraciones correctas, ayunaban con frecuencia y hablaban constantemente sobre Dios, pero nada de esto había tocado sus corazones. Como resultado no tenían ninguna relación con Dios, ellos no estaban viviendo de la forma que Él quería y no estaban preparados para la venida de Cristo.<br /><br />Cuando miramos a la imagen de nuestro Salvador Misericordioso, o dejamos lo que estamos haciendo a las tres de la tarde, o rezamos la coronilla de la Divina Misericordia – son estas cosas que nos están llevando más cerca a la verdadera vida sacramental de la Iglesia y dejamos que Cristo transforma nuestros corazones? ¿O solo se han convertido en hábitos religiosos? ¿En nuestras vidas diarias estamos convirtiéndonos más y más en personas de Misericordia? ¿O sólo estamos honrando la Misericordia de Dios con los labios? Viviendo el mensaje de la Misericordia Las prácticas devocionales reveladas a la Santa Faustina nos fueron dadas como 'instrumentos de misericordia' por medio de los cuales el amor de Dios es derramado sobre todo el mundo, pero no son suficientes por sí solas. No es suficiente que nosotros colguemos la imagen de la Divina Misericordia en nuestros hogares, que recemos la Coronilla todos los días a las 3 de la tarde, y recibamos la Comunión el domingo después de la pascua. Nosotros debemos mostrarnos misericordiosos con nuestro prójimo. ¡Poner la Misericordia en acción no es una opción de la devoción a la Divina Misericordia sino un requisito!"
		}, {
			"idora": 3,
			"titora": "Nuestro Señor le habla estrictamente de esto a Santa Faustina:",
			"titora2": "",
			"imagenf": "no",
			"ora": "Exijo de ti obras de Misericordia que deben surgir del amor hacia Mí. Debes mostrar misericordia al prójimo siempre y en todas partes. No puedes dejar de hacerlo ni excusarte ni justificarte. (Diario 742).<br /><br />Así como lo mandan los evangelios 'Sean Misericordiosos así como su Padre en el Cielo es Misericordioso, ' piden que seamos misericordiosos con nuestro prójimo 'siempre y en todo lugar' parece imposible de cumplir pero el Señor asegura que es posible. ' Cuando un alma se acerca a Mí con confianza, la colmo con tal abundancia de gracias que ella no puede contenerlas en sí misma, sino que las irradia sobre otras almas. ' (Diario 1074)<br /><br />¿Cómo irradiamos la Misericordia de Dios a nuestro prójimo? Por medio de nuestras acciones, palabras y oraciones. 'En estas tres forma' Él le dice a Sor Faustina ' está contenida la plenitud de la misericordia' (Diario 742) Todos hemos sido llamados a practicar estas tres formas de misericordia, pero no todos somos llamados de la misma manera. Tenemos que preguntarle al Señor, quien comprende nuestras personalidades individuales y nuestra situación, que nos ayude a reconocer las diversas formas con que podemos poner en práctica Su Misericordia en nuestras vidas diarias.<br /><br />Pidiendo la Misericordia de nuestro Señor, confiando en su Misericordia, y viviendo como personas misericordiosas nos podemos asegurar que nunca escucharemos decir 'Sus corazones están lejos de mí' sino más bien la hermosa promesa de ' Bienaventurados los misericordiosos, ya que ellos obtendrán Misericordia'.<br /><br />Es nuestro deseo que ustedes continúen leyendo y volviendo a leer la información de esta página de web y que digan las oraciones, y que pongan en práctica lo anteriormente mencionado, de manera que lleguen a confiar completamente en Dios y vivan cada día inmersos en su Amor Misericordioso – cumpliendo de esta forma el mandamiento del Señor 'Brille así vuestra luz delante de los hombres, para que vean vuestras buenas obras y glorifiquen a vuestro Padre que está en los cielos.' (Mt 5:16)."
		}]
	}, {
		"id": 3,
		"titulo": "Santa María Faustina Kowalska",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "",
		"titora2": "",
		"imagenf": "faustina(2).jpg",
		"ora": "Elena Kowalska, nació en Glogowiec en 1905, cerca de Cracovia, en Polonia. Unas pocas semanas antes de su vigésimo cumpleaños, entró a la Congregación de las Hermanas de Nuestra Señora de Misericordia, adoptando el nombre María Faustina. En 1928 tomó los votos definitivos como monja.<br /><br />El comienzo de la devoción a la Divina Misericordia<br />El 22 de Febrero de 1931, tuvo una visión de Jesús en el pueblo de Plock, Polonia. Sor Faustina relata en su diario lo que Nuestro Señor le dijo de esta manera:<br /><br />'Pinte una imagen de acuerdo a esta visión, con las palabras 'Jesús, en Vos confío' Yo deseo que esta imagen sea venerada, primero en tu capilla y luego en el mundo entero.'<br /><br />'Yo prometo que, el alma que venere esta imagen, no perecerá. También prometo victoria sobre sus enemigos aquí en la tierra, especialmente a la hora de la muerte. Yo mismo la defenderé con mi propia Gloria.'<br /><br />'Los dos rayos indican Agua y Sangre. El rayo pálido significa el Agua que hace las almas justas. El rayo rojo significa la Sangre que es la vida de las almas.'<br /><br />'Estos dos rayos salieron de las profundidades de Mi tierna Misericordia, cuando Mi corazón agonizado fue abierto por la lanza en la Cruz.'<br /><br />A partir de 1931, Faustina, tuvo una serie de revelaciones de Jesús. Todas ellas las escribió en su diario de más de 600 páginas. Durante casi 20 años, estuvo prohibida la devoción a la Divina Misericordia. Desde el 15 de abril de 1978, la Santa Sede permitió la práctica de esta devoción.<br /><br />Sor Faustina murió de tuberculosis, el 5 de octubre de 1938, en Cracovia. Sus restos mortales yacen en la capilla del convento bajo la milagrosa imagen de la Divina Misericordia, fue beatificada el 18 de abril de 1993 y canonizada el 30 de abril del 2000 por S. S. Juan Pablo II."
	}, {
		"id": 4,
		"titulo": "Extractos de los Mensajes de Nuestro Señor, según algunos extractos del diario de Santa Faustina",
		"imagen": "3b.png",
		"manda": "principal2",
		"contenido": [{
			"idora": 0,
			"titora": "Sobre la Imagen.",
			"titora2": "",
			"imagenf": "no",
			"ora": "Ofrezco a los hombres la vasija con la que han de seguir viniendo a la fuente de la misericordia para recoger las gracias. Esa vasija es esta imagen con la firma: Jesús, en Vos confío"
		}, {
			"idora": 1,
			"titora": "Sobre la Coronilla.",
			"titora2": "",
			"imagenf": "no",
			"ora": "'Alienta a las personas a recitar la Coronilla que te he dado... Quien la recite, recibirá gran misericordia a su hora de la muerte. Los sacerdotes la recomendaran a los pecadores como su último refugio de salvación. Aún si el pecador mas empedernido recite esta Coronilla al menos una vez, recibirá la gracia de Mi infinita Misericordia. Deseo conceder gracias inimaginables a aquellos que confían en Mi Misericordia.'<br /><br />'Escribe que cuando reciten esta Coronilla en presencia del moribundo, Yo me pondré entre mi Padre y el, no como Justo Juez sino como Salvador Misericordioso.'"
		}, {
			"idora": 2,
			"titora": "Sobre la Festividad.",
			"titora2": "",
			"imagenf": "no",
			"ora": "'Yo quiero que esta imagen sea solemnemente bendecida el primer domingo después de Pascua; ese domingo ha de ser la Fiesta de Mi Misericordia.'<br /><br />'En aquel día están abiertas las entrañas de Mi Misericordia. Derramaré un mar entero de gracias sobre las almas que se acercan al manantial de Mi misericordia; el alma que se confiese [dentro de ocho días antes o después] y comulgue [el mismo día] obtendrá la remisión total de culpas y castigos'"
		}, {
			"idora": 3,
			"titora": "La Hora de la Misericordia (Las Tres de la Tarde)",
			"titora2": "",
			"imagenf": "no",
			"ora": "'Te recuerdo, hija mía, que tan pronto como suene el reloj a las tres de la tarde, te sumerjas completamente en mi Misericordia, adorándola y glorificándola; invoca su omnipotencia para todo el mundo, y particularmente para los pobres pecadores; porque en ese momento la Misericordia se abrió ampliamente para cada alma.'<br /><br />'A la hora de las tres imploren Mi misericordia, especialmente por los pecadores; y aunque sea por un brevísimo momento, sumérgete en Mi Pasión, especialmente en Mi desamparo en momento de agonía. Esta es la hora de gran misericordia para el mundo entero. Te permitiré entrar dentro de Mi tristeza mortal. En esta hora, no le rehusare nada al alma que me lo pida por los méritos de Mi Pasión.'"
		}, {
			"idora": 4,
			"titora": "Sobre la Novena.",
			"titora2": "",
			"imagenf": "no",
			"ora": "'Deseo que durante esos nueve días traigas almas a la fuente de Mi misericordia, que de allí podrán tomar fuerza y consuelo y cualquier gracia que necesiten en las adversidades de la vida, especialmente en la hora de la muerte.'"
		}]
	}, {
		"id": 5,
		"titulo": "Novena a la Divina Misericordia",
		"imagen": "3b.png",
		"manda": "principal2",
		"contenido": [{
			"idora": 0,
			"titora": "Introducción",
			"titora2": "",
			"imagenf": "cor-mi1.jpg",
			"ora": "La novena a la Divina Misericordia comienza el Viernes Santo.<br /><br />La novena consiste en rezar la Coronilla de la Divina Misericordia, la que presentamos es la novena particular que Jesús le dio a Sor Faustina que también se puede rezar.<br /><br />CELEBRACIÓN DE LA FIESTA DE LA MISERICORDIA<br /><br />El Señor Jesús desea que ese día la imagen de la Misericordia sea bendecida solemnemente y venerada en público, es decir, litúrgicamente; que los sacerdotes hablen a las almas de esta inmensa e insondable misericordia de Dios.<br /><br />Los fieles, para recibir estos grandes dones con los cuales el Señor Jesús desea colmar a cada hombre y a toda la humanidad, tienen que estar en el estado de la gracia santificante (después de confesarse), cumplir las condiciones de la devoción a la Divina Misericordia, es decir, confiar en Dios y amar activamente al prójimo, y beber de la Fuente de Vida, es decir, recibir la santa Comunión.<br /><br />De acuerdo con el deseo del Señor Jesús, la fiesta ha de celebrarse el primer domingo después de Pascua, lo que indica una estrecha relación que hay entre el misterio de redención y esta fiesta. La liturgia de ese día alaba con la máxima plenitud a Dios en el misterio de su misericordia.<br /><br />DESEO- dijo el Señor a Sor Faustina- que durante esos nueve días lleves a las almas a la fuente de mi misericordia para que saquen fuerzas, alivio y toda gracia que necesiten para afrontar las dificultades de la vida y especialmente en la hora de la muerte. Cada día traerás a mi Corazón a un grupo diferente de almas y las sumergirás en este mar de mi misericordia. Y a todas estas almas yo las introduciré en la casa de mi Padre (…) Cada día pedirás a mi Padre las gracias para estas almas por mi amarga pasión."
		},{
			"idora": 1,
			"titora": "Primer Día",
			"titora2": "Nota: Al Finalizar hacer la Coronilla",
			"imagenf": "nov1.jpg",
			"ora": "<em style='font-size: 80%'>Hoy, tráeme a toda la humanidad y especialmente a todos los pecadores, y sumérgelos en el mar de mi misericordia. De esta forma, me consolarás de la amarga tristeza en que me sume la pérdida de las almas.</em><br /><br />Jesús misericordiosísimo, cuya naturaleza es la de tener compasión de nosotros y de perdonarnos, no mires nuestros pecados, sino la confianza que depositamos en tu bondad infinita. Acógenos en la morada de tu compasivísimo Corazón y nunca los dejes escapar de él. Te lo suplicamos por tu amor que te une al Padre y al Espíritu Santo.<br /><br />Padre Eterno, mira con misericordia a toda la humanidad y especialmente a los pobres pecadores que están encerrados en el compasivísimo Corazón de Jesús y por su dolorosa pasión muéstranos tu misericordia para que alabemos la omnipotencia de tu misericordia por los siglos de los siglos. Amén."
		}, {
			"idora": 2,
			"titora": "Segundo Día",
			"titora2": "Nota: Al Finalizar hacer la Coronilla",
			"imagenf": "nov2.jpg",
			"ora": "<em style='font-size: 80%'>Hoy, tráeme a las almas de los sacerdotes y los religiosos, y sumérgelas en mi misericordia insondable. Fueron ellas las que me dieron fortaleza para soportar mi amarga pasión. A través de ellas, como a través de canales, mi misericordia fluye hacia la humanidad.</em><br /><br />Jesús misericordiosísimo, de quien procede todo bien, aumenta tu gracia en nosotros para que realicemos dignas obras de misericordia, de manera que todos aquellos que nos vean, glorifiquen al Padre de misericordia que está en el cielo.<br /><br />Padre eterno, mira con misericordia al grupo elegido de tu viña, a las almas de los sacerdotes y a las almas de los religiosos; otórgales el poder de tu bendición. Por el amor del Corazón de tu Hijo, en el cual están encerradas, concédeles el poder de tu luz para que puedan guiar a otros en el camino de la salvación y a una sola voz canten alabanzas a tu misericordia sin límite por los siglos de los siglos. Amén."
		}, {
			"idora": 3,
			"titora": "Tercer Día",
			"titora2": "Nota: Al Finalizar hacer la Coronilla",
			"imagenf": "nov3.jpg",
			"ora": "<em style='font-size: 80%'>Hoy, tráeme a todas las almas devotas y fieles, y sumérgelas en el mar de mi misericordia. Estas almas me consolaron a lo largo del vía crucis. Fueron una gota de consuelo en medio de un mar de amargura.</em><br /><br />Jesús misericordiosísimo, que desde el tesoro de tu misericordia les concedas a todos tus gracias en gran abundancia, acógenos en la morada de tu compasivísimo Corazón y nunca nos dejes escapar de él. Te lo suplicamos por el inconcebible amor tuyo con que tu Corazón arde por el Padre celestial.<br /><br />Padre Eterno, mira con misericordia a las almas fieles como herencia de tu Hijo y por su dolorosa pasión, concédeles tu bendición y rodéalas con tu protección constante para que no pierdan el amor y el tesoro de la santa fe, sino que con toda la legión de los ángeles y los santos, glorifiquen tu infinita misericordia por los siglos de los siglos. Amén."
		}, {
			"idora": 4,
			"titora": "Cuarto Día",
			"titora2": "Nota: Al Finalizar hacer la Coronilla",
			"imagenf": "nov4.jpg",
			"ora": "<em style='font-size: 80%'>Hoy, tráeme a aquellos que no creen en Dios y aquellos que todavía no me conocen. También pensaba en ellos durante mi amarga pasión y su futuro celo consoló mi Corazón. Sumérgelos en el mar de mi misericordia.</em><br /><br />Jesús compasivísimo, que eres la luz del mundo entero. Acoge en la morada de tu piadosísimo Corazón a las almas de aquellos que no creen en Dios y de aquellos que todavía no te conocen, pero que están encerrados en el compasivísimo Corazón de Jesús. Atráelas hacia la luz del Evangelio. Estas almas desconocen la gran felicidad que es amarte. Concédeles que también ellas ensalcen la generosidad de tu misericordia por los siglos de los siglos. Amén."
		}, {
			"idora": 5,
			"titora": "Quinto Día",
			"titora2": "Nota: Al Finalizar hacer la Coronilla",
			"imagenf": "nov5.jpg",
			"ora": "<em style='font-size: 80%'>Hoy, tráeme a las almas de los hermanos separados y sumérgelas en el mar de mi misericordia. Durante mi amarga pasión, desgarraron mi cuerpo y mi Corazón, es decir, mi Iglesia. Según regresan a la Iglesia, mis llagas cicatrizan y de este modo alivian mi pasión.</em><br /><br />Jesús misericordiosísimo que eres la bondad misma, tú no niegas la luz a quienes te la piden. Acoge en la morada de tu compasivísimo Corazón a las almas de nuestros hermanos separados y llévalas con tu luz a la unidad con la Iglesia y no las dejes escapar de la morada de tu compasivísimo Corazón sino haz que también ellas glorifiquen la generosidad de tu misericordia.<br /><br />Padre eterno, mira con misericordia a las almas de nuestros hermanos separados, especialmente a aquellos que han malgastado tus bendiciones y han abusado de tus gracias por persistir obstinadamente en sus errores. No mires sus errores, sino el amor de tu Hijo y su amarga pasión que sufrió por ellos, ya que también ellos están encerrados en el compasivísimo Corazón de Jesús. Haz que también ellos glorifiquen tu gran misericordia por los siglos de los siglos. Amén."
		}, {
			"idora": 6,
			"titora": "Sexto Día",
			"titora2": "Nota: Al Finalizar hacer la Coronilla",
			"imagenf": "nov6.jpg",
			"ora": "<em style='font-size: 80%'>Hoy, tráeme a las almas mansas y humildes y las almas de los niños pequeños y sumérgelas en mi misericordia. Estas son las almas más semejantes a mi Corazón. Ellas me fortalecieron durante mi amarga agonía. Las veía como ángeles terrestres que velarían al pie de mis altares. Sobre ellas derramo torrentes enteros de gracias. Solamente el alma humilde es capaz de recibir mi gracia; concedo mi confianza a las almas humildes.</em><br /><br />Jesús misericordiosísimo, tú mismo has dicho: Aprended de mí que soy manso y humilde de Corazón. Acoge en la morada de tu compasivísimo Corazón a las almas mansas y humildes y a las almas de los niños pequeños. Estas almas llevan a todo el cielo al éxtasis y son las preferidas del Padre celestial. Son un ramillete perfumado ante el trono de Dios, de cuyo perfume se deleita Dios mismo. Estas almas tienen una morada permanente en tu compasivísimo Corazón y cantan sin cesar un himno de amor y misericordia por la eternidad.<br /><br />Padre eterno, mira con misericordia a las almas de los niños pequeños que están encerradas en el compasivísimo Corazón de Jesús. Estas almas son las más semejantes a tu Hijo. Su fragancia asciende desde la tierra y alcanza tu trono. Padre de misericordia y de toda bondad, te suplico por el amor que tienes por estas almas y el gozo que te proporcionan.<br /><br />Bendice al mundo entero para que todas las almas canten juntas las alabanzas de tu misericordia por los siglos de los siglos. Amén."
		}, {
			"idora": 7,
			"titora": "Séptimo Día",
			"titora2": "Nota: Al Finalizar hacer la Coronilla",
			"imagenf": "nov7.jpg",
			"ora": "<em style='font-size: 80%'>Hoy, tráeme a las almas que veneran y glorifican mi misericordia de modo especial y sumérgelas en mi misericordia. Estas almas son las que más lamentaron mi pasión y penetraron más profundamente en mi Espíritu. Ellas son un reflejo viviente de mi Corazón compasivo. Estas almas resplandecerán con una luz especial en la vida futura. Ninguna de ellas irá al fuego del infierno. Defenderé de modo especial a cada una en la hora de la muerte.</em><br /><br />Jesús misericordiosísimo, cuyo Corazón es el amor mismo, acoge en la morada de tu compasivísimo Corazón a las almas que veneran y ensalzan de modo particular la grandeza de tu misericordia. Estas almas son fuertes con el poder de Dios mismo. En medio de toda clase de aflicciones y adversidades siguen adelante confiadas en tu misericordia y unidas a ti, ellas cargan sobre sus hombros a toda la humanidad. Esta almas no serán juzgadas severamente, sino que tu misericordia las envolverá en la hora de la muerte.<br /><br />Padre eterno, mira con misericordia a aquellas almas que glorifican y veneran tu mayor atributo, es decir, tu misericordia insondable y que están encerradas en el compasivísimo Corazón de Jesús. Estas almas son un Evangelio viviente, sus manos están llenas de obras de misericordia y sus corazones desbordantes de gozo cantan a ti, oh Altísimo, un canto de misericordia. Te suplico, oh Dios, muéstrales tu misericordia según la esperanza y la confianza que han puesto en ti. Que se cumpla en ellas la promesa de Jesús quien les dijo que: a las almas que veneren esta infinita misericordia mía, yo mismo las defenderé como mi gloria durante sus vidas y especialmente en la hora de la muerte."
		}, {
			"idora": 8,
			"titora": "Octavo Día",
			"titora2": "Nota: Al Finalizar hacer la Coronilla",
			"imagenf": "nov8.jpg",
			"ora": "<em style='font-size: 80%'>Hoy, tráeme a las almas que están en la cárcel del purgatorio y sumérgelas en el abismo de mi misericordia. Que los torrentes de mi sangre refresquen el ardor del purgatorio. Todas estas almas son muy amadas por mí. Ellas cumplen con el justo castigo que se debe a mi justicia. Está en tu poder llevarles el alivio. Haz uso de todas las indulgencias del tesoro de mi Iglesia y ofrécelas en su nombre. Oh, si conocieras los tormentos que ellas sufren ofrecerías continuamente por ellas las limosnas del espíritu y saldarías las deudas que tienen con mi justicia.</em><br /><br />Jesús misericordiosísimo, tú mismo has dicho que deseas la misericordia, he aquí que yo llevo a la morada de tu compasivísimo Corazón a las almas del purgatorio, almas que te son muy queridas, pero que deben pagar su culpa adecuada a tu justicia. Que los torrentes de sangre y agua que brotaron de tu Corazón, apaguen el fuego del purgatorio para que también allí sea glorificado el poder de tu misericordia.<br /><br />Padre eterno, mira con misericordia a las almas que sufren en el purgatorio y que están encerradas en el compasivísimo Corazón de Jesús. Te suplico por la dolorosa pasión de Jesús, tu Hijo, y por toda la amargura con la cual su sacratísima alma fue inundada, muestra tu misericordia a las almas que están bajo tu justo escrutinio. No las mires sino a través de las heridas de Jesús, tu amadísimo Hijo, ya que creemos que tu bondad y tu compasión no tienen límites. Amén."
		}, {
			"idora": 9,
			"titora": "Noveno Día",
			"titora2": "Nota: Al Finalizar hacer la Coronilla",
			"imagenf": "nov9.jpg",
			"ora": "<em style='font-size: 80%'>Hoy, tráeme a las almas tibias y sumérgelas en el abismo de mi misericordia. Estas almas son las que más dolorosamente hieren mi Corazón. A causa de las almas tibias, mi alma experimentó la más intensa repugnancia en el Huerto de los Olivos. A causa de ellas dije: Padre, aleja de mí este cáliz, si es tu voluntad. Para ellas, la última tabla de salvación consiste en recurrir a mi misericordia.</em><br /><br />Jesús misericordiosísimo, que eres la compasión misma, te traigo a las almas tibias a la morada de tu piadosísimo Corazón. Que estas almas heladas que se parecen a cadáveres y te llenan de gran repugnancia se calienten con el fuego de tu amor puro. Oh Jesús compasivísimo, ejercita la omnipotencia de tu misericordia y atráelas al mismo ardor de tu amor y concédeles el amor santo, porque tú lo puedes todo.<br /><br />Padre eterno, mira con misericordia a las almas tibias que, sin embargo, están encerradas en el piadosísimo Corazón de Jesús. Padre de la misericordia, te suplico por la amarga pasión de tu Hijo y por su agonía de tres horas en la cruz, permite que también ellas glorifiquen el abismo de tu misericordia. Amén. (1209-1229)"
		}]
	}, {
		"id": 6,
		"titulo": "La Imagen",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "La Imagen",
		"titora2": "",
		"imagenf": "LaDivinaMisericordia.jpg",
		"ora": "El primer elemento de la Devoción a la Divina Misericordia que fue revelado a la Hermana Faustina fue la Imagen, el 22 de Febrero del 1931. Jesús se le aparece con rayos de luz irradiando desde su Corazón y le dice:<br /><br /><br />'Pinta una imagen según el modelo que vez, y firma: 'Jesús, en ti confío'. Deseo que esta imagen sea venerada primero en su capilla y luego en el mundo entero.' (Diario 47)<br /><br />'Prometo que el alma que venere esta imagen no perecerá. También prometo, ya aquí en la tierra, la victoria sobre los enemigos y, sobre todo, a la hora de la muerta. Yo Mismo la defenderé como Mi gloria.' (Diario 48)<br /><br />'Ofrezco a los hombres un recipiente con el que han de venir a la Fuente de la Misericordia para recoger gracias. Este recipiente es esta imagen con la firma: Jesús en Ti confío'. (Diario 327)<br /><br />'Los dos rayos significan la Sangre y el Agua. El rayo pálido simboliza el Agua que justifica las almas. EL rayo rojo simboliza la Sangre que es la vida de las almas…'.'Ambos rayos brotaron de las entrañas más profundas de Mi misericordia cuando Mi Corazón agonizado fue abierto en la cruz por la lanza.'<br /><br />'Estos rayos protegen a las almas de la indignación Mi Padre. Bienaventurado quien viva a la sombra de ellos, por que no le alcanzará la mano justa de Dios.' (Diario 299)<br /><br />'No en la belleza del color, ni en la del pincel, está la grandeza de esta imagen, sino en Mi gracia.' (Diario 313)<br /><br />'A través de esta imagen concederé muchas gracias a las almas, ella ha de recordar a los hombres las exigencias de Mi misericordia, porque la fe sin obras, por fuerte que sea, es inútil.' Diario (742)<br /><br /><br />En estos textos se explica la doctrina de la Iglesia en cuanto a imágenes, la justificación y la gracia. Primero, por si sola una imagen es meramente una pintura, no importa cuan hermosa y expresiva. Sin embargo, puede señalarnos los misterios de la fe y disponernos a recibir aquello que representan, en este caso la Divina Misericordia.<br /><br />Es por tanto el recipiente, no la fuente, un recordatorio, no la realidad. Esta realidad es la fuente misericordiosa de gracias que mana del Corazón traspasado de Cristo en la Cruz, y que mana visiblemente para representar lo visible, es decir lo sacramental, los signos de gracia, el Bautismo y la Eucaristía, representando todos los sacramentos de la Iglesia. Por ende, San Juan en su primera epístola insiste en la presencia de lo invisible con lo visible, el Espíritu con el Agua y la Sangre.<br /><br />La imagen también nos recuerda que la salvación no es sólo por la fe, pero por obras y caridad también. Hay que tener fe para ver y creer en lo que significa la Imagen, la Divina Misericordia derramándose de Cristo en la Cruz, pero hay que ser misericordioso, el amor que va más allá los estrictos requisitos de la justicia, para atraer la Misericordia hacia sí mismo. ' Perdona nuestras ofensas como también nosotros perdonamos a los que nos ofenden' (Mt 7:2). La imagen del costado traspasado de Jesús derramando sangre y agua nos recuerda que la Cruz, el amor en acción es el precio de la misericordia. ' Que, como yo os he amado, así os améis los unos a los otros.' (Jn 13:34)"
	}, {
		"id": 7,
		"titulo": "Decreto sobre Indulgencias",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Decreto",
		"titora2": "",
		"imagenf": "decreto.jpg",
		"ora": "<b>Se enriquecen con indulgencias actos de culto realizados<br />en honor de la Misericordia divina.</b><br /><br /><br />'Tu misericordia, oh Dios, no tiene límites, y es infinito el tesoro de tu bondad...' (Oración después del himno 'Te Deum') y 'Oh Dios, que manifiestas especialmente tu poder con el perdón y la misericordia...' (Oración colecta del domingo XXVI del tiempo ordinario), canta humilde y fielmente la santa Madre Iglesia. En efecto, la inmensa condescendencia de Dios, tanto hacia el género humano en su conjunto como hacia cada una de las personas, resplandece de modo especial cuando el mismo Dios todopoderoso perdona los pecados y los defectos morales, y readmite paternalmente a los culpables a su amistad, que merecidamente habían perdido.<br /><br />Así, los fieles son impulsados a conmemorar con íntimo afecto del alma los misterios del perdón divino y a celebrarlos con fervor, y comprenden claramente la suma conveniencia, más aún, el deber que el pueblo de Dios tiene de alabar, con formas particulares de oración, la Misericordia divina, obteniendo al mismo tiempo, después de realizar con espíritu de gratitud las obras exigidas y de cumplir las debidas condiciones, los beneficios espirituales derivados del tesoro de la Iglesia. 'El misterio pascual es el culmen de esta revelación y actuación de la misericordia, que es capaz de justificar al hombre, de restablecer la justicia en el sentido del orden salvífico querido por Dios desde el principio para el hombre y, mediante el hombre, en el mundo' (Dives in misericordia, 7).<br /><br />La Misericordia divina realmente sabe perdonar incluso los pecados más graves, pero al hacerlo impulsa a los fieles a sentir un dolor sobrenatural, no meramente psicológico, de sus propios pecados, de forma que, siempre con la ayuda de la gracia divina, hagan un firme propósito de no volver a pecar. Esas disposiciones del alma consiguen efectivamente el perdón de los pecados mortales cuando el fiel recibe con fruto el sacramento de la penitencia o se arrepiente de los mismos mediante un acto de caridad perfecta y de dolor perfecto, con el propósito de acudir cuanto antes al mismo sacramento de la penitencia. En efecto, nuestro Señor Jesucristo, en la parábola del hijo pródigo, nos enseña que el pecador debe confesar su miseria ante Dios, diciendo: 'Padre, he pecado contra el cielo y contra ti; ya no soy digno de llamarme hijo tuyo' (Lc 15, 18-19), percibiendo que ello es obra de Dios: 'Estaba muerto y ha vuelto a la vida; estaba perdido y ha sido hallado' (Lc 15, 32).<br /><br />Por eso, con próvida solicitud pastoral, el Sumo Pontífice Juan Pablo II, para imprimir en el alma de los fieles estos preceptos y enseñanzas de la fe cristiana, impulsado por la dulce consideración del Padre de las misericordias, ha querido que el segundo domingo de Pascua se dedique a recordar con especial devoción estos dones de la gracia, atribuyendo a ese domingo la denominación de 'Domingo de la Misericordia divina' (cf. Congregación para el culto divino y la disciplina de los sacramentos, decreto Misericors et miserator, 5 de mayo de 2000).<br /><br />El evangelio del segundo domingo de Pascua narra las maravillas realizadas por nuestro Señor Jesucristo el día mismo de la Resurrección en la primera aparición pública: 'Al atardecer de aquel día, el primero de la semana, estando cerradas, por miedo a los judíos, las puertas del lugar donde se encontraban los discípulos, se presentó Jesús en medio de ellos y les dijo: 'La paz con vosotros'. Dicho esto, les mostró las manos y el costado. Los discípulos se alegraron de ver al Señor. Jesús les dijo otra vez: 'La paz con vosotros. Como el Padre me envió, también yo os envío'. Dicho esto, sopló sobre ellos y les dijo: 'Recibid el Espíritu Santo. A quienes perdonéis los pecados, les quedan perdonados; a quienes se los retengáis, les quedan retenidos'' (Jn 20, 19-23).<br /><br />Para hacer que los fieles vivan con intensa piedad esta celebración, el mismo Sumo Pontífice ha establecido que el citado domingo se enriquezca con la indulgencia plenaria, como se indicará más abajo, para que los fieles reciban con más abundancia el don de la consolación del Espíritu Santo, y cultiven así una creciente caridad hacia Dios y hacia el prójimo, y, una vez obtenido de Dios el perdón de sus pecados, ellos a su vez perdonen generosamente a sus hermanos.<br /><br />De esta forma, los fieles vivirán con más perfección el espíritu del Evangelio, acogiendo en sí la renovación ilustrada e introducida por el concilio ecuménico Vaticano II: 'Los cristianos, recordando la palabra del Señor 'En esto conocerán que sois mis discípulos, si os amáis unos a otros' (Jn 13, 35), nada pueden desear más ardientemente que servir cada vez más generosa y eficazmente a los hombres del mundo actual. (...) Quiere el Padre que en todos los hombres reconozcamos y amemos eficazmente a Cristo, nuestro hermano, tanto de palabra como de obra' (Gaudium et spes, 93).<br /><br />Por eso, el Sumo Pontífice, animado por un ardiente deseo de fomentar al máximo en el pueblo cristiano estos sentimientos de piedad hacia la Misericordia divina, por los abundantísimos frutos espirituales que de ello pueden esperarse, en la audiencia concedida el día 13 de junio de 2002 a los infrascritos responsables de la Penitenciaría apostólica, se ha dignado otorgar indulgencias en los términos siguientes:<br /><br />Se concede la indulgencia plenaria, con las condiciones habituales (confesión sacramental, comunión eucarística y oración por las intenciones del Sumo Pontífice) al fiel que, en el domingo segundo de Pascua, llamado de la Misericordia divina, en cualquier iglesia u oratorio, con espíritu totalmente alejado del afecto a todo pecado, incluso venial, participe en actos de piedad realizados en honor de la Misericordia divina, o al menos rece, en presencia del santísimo sacramento de la Eucaristía, públicamente expuesto o conservado en el Sagrario, el Padrenuestro y el Credo, añadiendo una invocación piadosa al Señor Jesús misericordioso (por ejemplo, 'Jesús misericordioso, confío en ti'). Se concede la indulgencia parcial al fiel que, al menos con corazón contrito, eleve al Señor Jesús misericordioso una de las invocaciones piadosas legítimamente aprobadas.<br /><br />Además, los navegantes, que cumplen su deber en la inmensa extensión del mar; los innumerables hermanos a quienes los desastres de la guerra, las vicisitudes políticas, la inclemencia de los lugares y otras causas parecidas han alejado de su patria; los enfermos y quienes les asisten, y todos los que por justa causa no pueden abandonar su casa o desempeñan una actividad impostergable en beneficio de la comunidad, podrán conseguir la indulgencia plenaria en el domingo de la Misericordia divina si con total rechazo de cualquier pecado, como se ha dicho antes, y con la intención de cumplir, en cuanto sea posible, las tres condiciones habituales, rezan, frente a una piadosa imagen de nuestro Señor Jesús misericordioso, el Padrenuestro y el Credo, añadiendo una invocación piadosa al Señor Jesús misericordioso (por ejemplo, 'Jesús misericordioso, confío en ti').<br /><br />Si ni siquiera eso se pudiera hacer, en ese mismo día podrán obtener la indulgencia plenaria los que se unan con la intención a los que realizan del modo ordinario la obra prescrita para la indulgencia y ofrecen a Dios misericordioso una oración y a la vez los sufrimientos de su enfermedad y las molestias de su vida, teniendo también ellos el propósito de cumplir, en cuanto les sea posible, las tres condiciones prescritas para lucrar la indulgencia plenaria.<br /><br />Los sacerdotes que desempeñan el ministerio pastoral, sobre todo los párrocos, informen oportunamente a sus fieles acerca de esta saludable disposición de la Iglesia, préstense con espíritu pronto y generoso a escuchar sus confesiones, y en el domingo de la Misericordia divina, después de la celebración de la santa misa o de las vísperas, o durante un acto de piedad en honor de la Misericordia divina, dirijan, con la dignidad propia del rito, el rezo de las oraciones antes indicadas; por último, dado que son 'Bienaventurados los misericordiosos, porque ellos alcanzarán misericordia' (Mt 5, 7), al impartir la catequesis impulsen a los fieles a hacer con la mayor frecuencia posible obras de caridad o de misericordia, siguiendo el ejemplo y el mandato de Jesucristo, como se indica en la segunda concesión general del 'Enchiridion Indulgentiarum'.<br /><br />Este decreto tiene vigor perpetuo. No obstante cualquier disposición contraria.<br /><br />Dado en Roma, en la sede de la Penitenciaría apostólica, el 29 de junio de 2002, en la solemnidad de San Pedro y San Pablo, apóstoles.<br /><br /><br /><b>Luigi DE MAGISTRIS</b><br />Arzobispo titular de Nova<br />Pro-penitenciario mayor<br /><br /><br /><b>Gianfranco GIROTTI</b>, o.f.m. conv.<br />Regente"
	}, {
		"id": 8,
		"titulo": "La Fiesta",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "La Fiesta",
		"titora2": "",
		"imagenf": "fiesta.jpg",
		"ora": "Durante el transcurso de las revelaciones de Jesús a la hermana Faustina sobre la Divina Misericordia Él le pidió en diversas ocasiones que se dedicara una fiesta a la Divina Misericordia y que esta fiesta fuera celebrada el domingo después de la Pascua. Los textos litúrgicos de ese día, el segundo domingo de Pascua, son concernientes a la institución del Sacramento de Penitencia, el Tribunal de la Divina Misericordia, de manera que van perfectamente con las peticiones de nuestro Señor. Esta fiesta ya ha sido otorgada a la nación de Polonia, al igual que es celebrada en la Ciudad del Vaticano. La canonización de la hermana Faustina el 30 de abril 2000 representa el respaldo más grande que la Iglesia le puede dar a una revelación privada, un acto de infalibilidad Papal proclamando la segura santidad de la mística.<br /><br />De hecho el día de la canonización de Sor Faustina esta fiesta se extendió a lo largo de la Iglesia universal. Sobre esta fiesta dijo Jesús:<br /><br />'Quien se acerque ese día a la Fuente de Vida, recibirá el perdón total de las culpas y de las penas.' (Diario 300).<br /><br />'Quiero que la imagen sea bendecida solemnemente el primer domingo después de Pascua y que se le venere públicamente para que cada alma pueda saber de ella. ' (Diario 341)<br /><br />'Esta fiesta ha salido de las entrañas de Mi misericordia y está confirmada en el abismo de Mis gracias.' (Diario 420)<br /><br />'Una vez, oí estas palabras: Hija Mía, habla al mundo entero de la inconcebible misericordia Mía. Deseo que la Fiesta de la Misericordia sea refugio y amparo para todas las almas y, especialmente, para los pobres pecadores. Ese día están abiertas las entrañas de Mi misericordia. Derramo todo un mar de gracias sobre las almas que se acercan al manantial de Mí misericordia. El alma que se confiese y reciba la Santa Comunión obtendrá el perdón total de las culpas y de las penas. En ese día están abiertas todas las compuertas divinas a través de las cuales fluyen las gracias. Que ningún alma tema acercarse a Mí, aunque sus pecados sean como escarlata. Mi misericordia es tan grande que en toda la eternidad no la penetrará ningún intelecto humano ni angélico. Todo lo que existe ha salido de las entrañas de Mi misericordia. Cada alma respecto a mí, por toda la eternidad meditará Mi amor y Mi misericordia. La Fiesta de la Misericordia ha salido de Mis entrañas, deseo que se celebre solamente el primer domingo después de la Pascua. La humanidad no conocerá paz hasta que se dirija a la Fuente de Mi misericordia.' (Diario 699)<br /><br />'Sí, el primer domingo después de la Pascua es la Fiesta de la Misericordia, pero también debe estar presente la acción y pido se rinda culto a Mi Misericordia con la solemne celebración de esta Fiesta y con el culto a la imagen que ha sido pintada.' (Diario 742)<br /><br />'Deseo conceder el perdón total a las almas que se acerquen a la confesión y reciban la Santa Comunión el día de la Fiesta de Mi Misericordia.' (Diario 1109)<br /><br />Podemos apreciar de estos extractos que Nuestro Señor desea que durante la celebración de esta fiesta se incluye la veneración solemne y pública de la imagen de la Divina Misericordia por parte de la Iglesia, como así desea además la veneración individual de cada uno de nosotros. La gran promesa para cada alma es que un acto devocional de penitencia sacramental y comunión obtendrán para esa alma la plenitud de la Divina Misericordia en la fiesta.<br /><br />El Cardenal de Cracovia, Cardenal Macharski cuya diócesis es el centro donde se esparció la devoción y fue el patrocinador de la Causa de Sor Faustina, escribió que debemos utilizar la cuaresma como una preparación para la fiesta y confesarnos aún antes de la Semana Santa!. De modo que está claro que los requisitos de confesión no tienen que cumplirse el mismo día de la fiesta. Esto sería una carga imposible para el clero. Los requisitos de la comunión pueden ser cumplidos fácilmente en ese mismo día ya que es día de obligación siendo un Domingo. Solamente necesitaríamos confesarnos otra vez, si este sacramento se recibió temprano en la cuaresma o en la Pascua, o si estamos en pecado mortal en el día de la fiesta."
	}, {
		"id": 9,
		"titulo": "La Hora de la Misericordia",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Las Tres de la Tarde",
		"titora2": "",
		"imagenf": "hora.jpg",
		"ora": "<b>Oraciones.</b><br /><br />'Expiraste, Jesús, pero la fuente de vida brotó inmensamente para las almas, y el océano de Misericordia se abrió por todo el mundo. O fuente de Vida, Oh Misericordia Infinita, abarca el mundo entero y derrámate sobre nosotros.'<br /><br />'Oh Sangre y Agua, que brotaste del Corazón de Jesús como una Fuente de Misericordia para nosotros, en Vos confío.'<br /><br /><br /><b>Según el diario de Santa María Faustina Kowalska.</b><br /><br />'Yo te recuerdo hija mía que tan pronto como suene el reloj a las tres de la tarde, te sumerjas completamente en mi Misericordia, adorándola y glorificándola; invoca su omnipotencia para todo el mundo, y particularmente para los pobres pecadores; porque en ese momento la Misericordia se abrió ampliamente para cada alma.'<br /><br />'A la hora de las tres imploren Mi misericordia, especialmente por los pecadores; y aunque sea por un brevísimo momento, sumérgete en Mi Pasión, especialmente en MI desamparo en momento de agonía. Esta es la hora de gran misericordia para el mundo entero. Te permitiré entrar dentro de Mi tristeza mortal. En esta hora, no le rehusare nada al alma que me lo pida por los méritos de Mi Pasión.'"
	}, {
		"id": 10,
		"titulo": "Los Últimos Tiempos",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Los Últimos Tiempos",
		"titora2": "",
		"imagenf": "sor.jpg",
		"ora": "¿Por que Cristo le dio énfasis en estos tiempos a una doctrina, La Divina Misericordia, que ha sido parte del patrimonio de la Fe desde el principio, así como pedir una nueva expresión devocional y litúrgica de ella? En las revelaciones de Sor Faustina Jesús responde esta pregunta, conectándola a otra doctrina, a la que también se le da poca importancia, esta es la de la Segunda Venida. En los Evangelios el Señor nos muestra como su primera venida fue en humildad, como un Servidor, para liberar al mundo del pecado. Sin embargo, Él promete regresar en gloria a juzgar al mundo en el amor, como claramente lo dice en su discurso del Reino en los capítulos 13 y 25 de Mateo. Entre estas dos venidas tenemos el final de los tiempos o la era de la Iglesia, en la que la Iglesia ministra le reconciliación hasta el gran y terrible Día del Señor, el día de la Justicia Divina. Todo católico debe estar familiarizado con las enseñanzas de la Iglesia con respecto a este tema, contenido en los párrafos 668 y 679 del Catecismo de la Iglesia Católica. Solo en el contexto de una revelación pública como es enseñado por el Magisterio podemos situar las palabras de la revelación privada dada a Sor Faustina.<br />'Prepararás al mundo para Mí última venida.' (Diario 429)<br /><br />'Habla al mundo de mi Misericordia….Es señal de los últimos tiempos después de ella vendrá el día de la justicia. Todavía queda tiempo que recurran, pues, a la Fuente de Mi Misericordia.' (Diario 848)<br /><br />'Habla a las almas de esta gran misericordia Mía, porque está cercano el día terrible, el día de Mi justicia.' (Diario 965)<br /><br />'Estoy prolongándoles el tiempo de la misericordia, pero ay de ellos si no reconocen este tiempo de Mi visita.' (Diario 1160)<br /><br />Antes del Día de la justicia envío el día de la misericordia'. (Diario 1588)<br /><br />'Quien no quiera pasar por la puerta de Mi misericordia, tiene que pasar por la puerta de Mi justicia'. (Diario 1146)<br /><br />Además de estas palabras de Nuestro Señor la hermana Faustina nos da las palabras de la Madre de Misericordia, la Santísima Virgen María.<br /><br />'Tu debes hablar al mundo de su gran misericordia y preparar al mundo para su segunda venida. Él vendrá, no como una Salvador Misericordioso, sino como un Juez Justo. Oh que terrible es ese día. Establecido está ya es el día de la justicia, el día de la ira divina. Los ángeles tiemblan ante este día. Habla a las almas de esa gran misericordia, mientras sea aún el tiempo para conceder la misericordia.' (Diario 635)<br /><br />Está claro, que, como en el mensaje de Fátima, la urgencia aquí es la urgencia del Evangelio, 'arrepiéntanse y crean'. El tiempo exacto es del Señor. Sin embargo, es también claro que hemos alcanzado una etapa crítica de los últimos tiempos que comenzaron con el nacimiento de la Iglesia. Por esto el Papa Juan Pablo II se refirió a 'una función especial' asignada a él por Dios 'en la presente situación del hombre, la Iglesia y del mundo' en la consagración de 1981 del Santuario del Amor Misericordioso en Collevalenza, Italia. En su encíclica sobre el Padre, él nos urge a 'implorar la Misericordia de Dios para la humanidad en estos tiempos de la historia…para suplicar por ella en estos tiempos difíciles y críticos de la historia de la Iglesia y del mundo mientras nos acercamos al final del segundo milenio.' (Eníclica Rico en Misericordia 15)"
	}, {
		"id": 11,
		"titulo": "Homilía del Santo Padre Juan Pablo II",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Homilía del Santo Padre Juan Pablo II",
		"titora2": "en la Misa de Canonización de Sor María Faustina Kowalska <br />Domingo,  30 de abril del 2000",
		"imagenf": "jpii.jpg",
		"ora": "1. 'Confitemini Domino quoniam bonus, quoniam in saeculum misericordia eius', 'Dad gracias al Señor porque es bueno, porque es eterna su misericordia' (Sal 118, 1). Así canta la Iglesia en la octava de Pascua, casi recogiendo de labios de Cristo estas palabras del Salmo; de labios de Cristo resucitado, que en el Cenáculo da el gran anuncio de la misericordia divina y confía su ministerio a los Apóstoles: 'Paz a vosotros. Como el Padre me ha enviado, así también os envío yo. (...) Recibid el Espíritu Santo; a quienes les perdonéis los pecados les quedan perdonados; a quienes se los retengáis les quedan retenidos' (Jn 20, 21-23).<br /><br />Antes de pronunciar estas palabras, Jesús muestra sus manos y su costado, es decir, señala las heridas de la Pasión, sobre todo la herida de su corazón, fuente de la que brota la gran ola de misericordia que se derrama sobre la humanidad. De ese corazón sor Faustina Kowalska, la beata que a partir de ahora llamaremos santa, verá salir dos haces de luz que iluminan el mundo: 'Estos dos haces -le explicó un día Jesús mismo- representan la sangre y el agua' (Diario, Librería Editrice Vaticana, p. 132).<br /><br />2. ¡Sangre y agua! Nuestro pensamiento va al testimonio del evangelista san Juan, quien, cuando un soldado traspasó con su lanza el costado de Cristo en el Calvario, vio salir 'sangre y agua' (Jn 19, 34). Y si la sangre evoca el sacrificio de la cruz y el don eucarístico, el agua, en la simbología joánica, no sólo recuerda el bautismo, sino también el don del Espíritu Santo (cf. Jn 3, 5; 4, 14; 7, 37-39).<br /><br />La misericordia divina llega a los hombres a través del corazón de Cristo crucificado: 'Hija mía, di que soy el Amor y la Misericordia en persona', pedirá Jesús a sor Faustina (Diario, p. 374). Cristo derrama esta misericordia sobre la humanidad mediante el envío del Espíritu que, en la Trinidad, es la Persona-Amor. Y ¿acaso no es la misericordia un 'segundo nombre' del amor (cf. Dives in misericordia, 7), entendido en su aspecto más profundo y tierno, en su actitud de aliviar cualquier necesidad, sobre todo en su inmensa capacidad de perdón?<br /><br />Hoy es verdaderamente grande mi alegría al proponer a toda la Iglesia, como don de Dios a nuestro tiempo, la vida y el testimonio de sor Faustina Kowalska. La divina Providencia unió completamente la vida de esta humilde hija de Polonia a la historia del siglo XX, el siglo que acaba de terminar. En efecto, entre la primera y la segunda guerra mundial, Cristo le confió su mensaje de misericordia. Quienes recuerdan, quienes fueron testigos y participaron en los hechos de aquellos años y en los horribles sufrimientos que produjeron a millones de hombres, saben bien cuán necesario era el mensaje de la misericordia.<br /><br />Jesús dijo a sor Faustina: 'La humanidad no encontrará paz hasta que no se dirija con confianza a la misericordia divina' (Diario, p. 132). A través de la obra de la religiosa polaca, este mensaje se ha vinculado para siempre al siglo XX, último del segundo milenio y puente hacia el tercero. No es un mensaje nuevo, pero se puede considerar un don de iluminación especial, que nos ayuda a revivir más intensamente el evangelio de la Pascua, para ofrecerlo como un rayo de luz a los hombres y mujeres de nuestro tiempo.<br /><br />3. ¿Qué nos depararán los próximos años? ¿Cómo será el futuro del hombre en la tierra? No podemos saberlo. Sin embargo, es cierto que, además de los nuevos progresos, no faltarán, por desgracia, experiencias dolorosas. Pero la luz de la misericordia divina, que el Señor quiso volver a entregar al mundo mediante el carisma de sor Faustina, iluminará el camino de los hombres del tercer milenio.<br /><br />Pero, como sucedió con los Apóstoles, es necesario que también la humanidad de hoy acoja en el cenáculo de la historia a Cristo resucitado, que muestra las heridas de su crucifixión y repite: 'Paz a vosotros'. Es preciso que la humanidad se deje penetrar e impregnar por el Espíritu que Cristo resucitado le infunde. El Espíritu sana las heridas de nuestro corazón, derriba las barreras que nos separan de Dios y nos desunen entre nosotros, y nos devuelve la alegría del amor del Padre y la de la unidad fraterna.<br /><br />4. Así pues, es importante que acojamos íntegramente el mensaje que nos transmite la palabra de Dios en este segundo domingo de Pascua, que a partir de ahora en toda la Iglesia se designará con el nombre de 'domingo de la Misericordia divina'. A través de las diversas lecturas, la liturgia parece trazar el camino de la misericordia que, a la vez que reconstruye la relación de cada uno con Dios, suscita también entre los hombres nuevas relaciones de solidaridad fraterna. Cristo nos enseñó que 'el hombre no sólo recibe y experimenta la misericordia de Dios, sino que está llamado a 'usar misericordia' con los demás: 'Bienaventurados los misericordiosos, porque ellos alcanzarán misericordia' (Mt 5, 7)' (Dives in misericordia, 14). Y nos señaló, además, los múltiples caminos de la misericordia, que no sólo perdona los pecados, sino que también sale al encuentro de todas las necesidades de los hombres. Jesús se inclinó sobre todas las miserias humanas, tanto materiales como espirituales.<br /><br />Su mensaje de misericordia sigue llegándonos a través del gesto de sus manos tendidas hacia el hombre que sufre. Así lo vio y lo anunció a los hombres de todos los continentes sor Faustina, que, escondida en su convento de Lagiewniki, en Cracovia, hizo de su existencia un canto a la misericordia: 'Misericordias Domini in aeternum cantabo'.<br /><br />5. La canonización de sor Faustina tiene una elocuencia particular: con este acto quiero transmitir hoy este mensaje al nuevo milenio. Lo transmito a todos los hombres para que aprendan a conocer cada vez mejor el verdadero rostro de Dios y el verdadero rostro de los hermanos.<br />El amor a Dios y el amor a los hermanos son efectivamente inseparables, como nos lo ha recordado la primera carta del apóstol san Juan: 'En esto conocemos que amamos a los hijos de Dios: si amamos a Dios y cumplimos sus mandamientos' (1 Jn 5, 2). El Apóstol nos recuerda aquí la verdad del amor, indicándonos que su medida y su criterio radican en la observancia de los mandamientos.<br /><br />En efecto, no es fácil amar con un amor profundo, constituido por una entrega auténtica de sí. Este amor se aprende sólo en la escuela de Dios, al calor de su caridad. Fijando nuestra mirada en él, sintonizándonos con su corazón de Padre, llegamos a ser capaces de mirar a nuestros hermanos con ojos nuevos, con una actitud de gratuidad y comunión, de generosidad y perdón. ¡Todo esto es misericordia!<br /><br />En la medida en que la humanidad aprenda el secreto de esta mirada misericordiosa, será posible realizar el cuadro ideal propuesto por la primera lectura: 'En el grupo de los creyentes, todos pensaban y sentían lo mismo: lo poseían todo en común y nadie llamaba suyo propio nada de lo que tenía' (Hch 4, 32). Aquí la misericordia del corazón se convirtió también en estilo de relaciones, en proyecto de comunidad y en comunión de bienes. Aquí florecieron las 'obras de misericordia', espirituales y corporales. Aquí la misericordia se transformó en hacerse concretamente 'prójimo' de los hermanos más indigentes.<br /><br />6. Sor Faustina Kowalska dejó escrito en su Diario: 'Experimento un dolor tremendo cuando observo los sufrimientos del prójimo. Todos los dolores del prójimo repercuten en mi corazón; llevo en mi corazón sus angustias, de modo que me destruyen también físicamente. Desearía que todos los dolores recayeran sobre mí, para aliviar al prójimo' (p. 365). ¡Hasta ese punto de comunión lleva el amor cuando se mide según el amor a Dios!<br /><br />En este amor debe inspirarse la humanidad hoy para afrontar la crisis de sentido, los desafíos de las necesidades más diversas y, sobre todo, la exigencia de salvaguardar la dignidad de toda persona humana. Así, el mensaje de la misericordia divina es, implícitamente, también un mensaje sobre el valor de todo hombre. Toda persona es valiosa a los ojos de Dios, Cristo dio su vida por cada uno, y a todos el Padre concede su Espíritu y ofrece el acceso a su intimidad.<br /><br />7. Este mensaje consolador se dirige sobre todo a quienes, afligidos por una prueba particularmente dura o abrumados por el peso de los pecados cometidos, han perdido la confianza en la vida y han sentido la tentación de caer en la desesperación. A ellos se presenta el rostro dulce de Cristo y hasta ellos llegan los haces de luz que parten de su corazón e iluminan, calientan, señalan el camino e infunden esperanza. ¡A cuántas almas ha consolado ya la invocación 'Jesús, en ti confío', que la Providencia sugirió a través de sor Faustina! Este sencillo acto de abandono a Jesús disipa las nubes más densas e introduce un rayo de luz en la vida de cada uno.<br /><br />8. 'Misericordias Domini in aeternum cantabo' (Sal 89, 2). A la voz de María santísima, la 'Madre de la misericordia', a la voz de esta nueva santa, que en la Jerusalén celestial canta la misericordia junto con todos los amigos de Dios, unamos también nosotros, Iglesia peregrina, nuestra voz.<br /><br />Y tú, Faustina, don de Dios a nuestro tiempo, don de la tierra de Polonia a toda la Iglesia, concédenos percibir la profundidad de la misericordia divina, ayúdanos a experimentarla en nuestra vida y a testimoniarla a nuestros hermanos. Que tu mensaje de luz y esperanza se difunda por todo el mundo, mueva a los pecadores a la conversión, elimine las rivalidades y los odios, y abra a los hombres y las naciones a la práctica de la fraternidad. Hoy, nosotros, fijando, juntamente contigo, nuestra mirada en el rostro de Cristo resucitado, hacemos nuestra tu oración de abandono confiado y decimos con firme esperanza: 'Cristo, Jesús, en ti confío'."
	}]
}