{
"data": [{
		"id": 0,
		"titulo": "¿Por qué la Cruz?",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "¿Por qué la Cruz?",
		"titora2": "\"Entonces aparecerá en el cielo la señal del Hijo del Hombre\"",
		"imagenf": "PorQueCruz_170316.jpg",
		"ora": "\"Entonces aparecerá en el cielo la señal del Hijo del Hombre\" (Mt 24,30). La cruz es el símbolo del cristiano, que nos enseña cuál es nuestra auténtica vocación como seres humanos.<br /><br />Hoy parecemos asistir a la desaparición progresiva del símbolo de la cruz. Desaparece de las casas de los vivos y de las tumbas de los muertos, y desaparece sobre todo del corazón de muchos hombres y mujeres a quienes molesta contemplar a un hombre clavado en la cruz. Esto no nos debe extrañar, pues ya desde el inicio del cristianismo San Pablo hablaba de falsos hermanos que querían abolir la cruz: \"Porque son muchos y ahora os lo digo con lágrimas, que son enemigos de la cruz de Cristo\" (Flp 3, 18).<br /><br />Unos afirman que es un símbolo maldito; otros que no hubo tal cruz, sino que era un palo; para muchos el Cristo de la cruz es un Cristo impotente; hay quien enseña que Cristo no murió en la cruz. La cruz es símbolo de humillación, derrota y muerte para todos aquellos que ignoran el poder de Cristo para cambiar la humillación en exaltación, la derrota en victoria, la muerte en vida y la cruz en camino hacia la luz.<br /><br />Jesús, sabiendo el rechazo que iba producir la predicación de la cruz, \"comenzó a manifestar a sus discípulos que Él debía ir a Jerusalén y sufrir mucho... ser matado y resucitar al tercer día. Pedro le tomó aparte y se puso a reprenderle: '¡Lejos de ti, Señor, de ningún modo te sucederá eso!' Pero Él dijo a Pedro: ¡Quítate de mi vista, Satanás!¡...porque tus pensamientos no son de Dios, sino de los hombres!\" (Mt 16, 21-23).<br />Pedro ignoraba el poder de Cristo y no tenía fe en la resurrección, por eso quiso apartarlo del camino que lleva a la cruz, pero Cristo le enseña que el que se opone a la cruz se pone de lado de Satanás.<br /><br />Satanás el orgulloso y soberbio odia la cruz porque Jesucristo, humilde y obediente, lo venció en ella \"humillándose a sí mismo, obedeciendo hasta la muerte y muerte de cruz\", y así transformo la cruz en victoria: \"...por lo cual Dios le ensalzó y le dio un nombre que está sobre todo nombre\" (Flp 2, 8-9).<br /><br />Algunas personas, para confundirnos, nos preguntan: ¿Adorarías tú el cuchillo con que mataron a tu padre?<br /><br /><b>¡Por supuesto que no!</b><br /><br />1º. Porque mi padre no tiene poder para convertir un símbolo de derrota en símbolo de victoria; pero Cristo sí tiene poder. ¿O tú no crees en el poder de la sangre de Cristo? Si la tierra que pisó Jesús es Tierra Santa, la cruz bañada con la sangre de Cristo, con más razón, es Santa Cruz.<br /><br />2º. No fue la cruz la que mató a Jesús sino nuestros pecados. \"Él ha sido herido por nuestras rebeldías y molido por nuestros pecados, el castigo que nos devuelve la paz calló sobre Él y por sus llagas hemos sido curados\". (Is 53, 5). ¿Cómo puede ser la cruz signo maldito, si nos cura y nos devuelve la paz?<br /><br />3º. La historia de Jesús no termina en la muerte. Cuando recordamos la cruz de Cristo, nuestra fe y esperanza se centran en el resucitado. Por eso para San Pablo la cruz era motivo de gloria (Gál 6, 14).<br /><br /><b>Nos enseña quiénes somos</b><br /><br />La cruz, con sus dos maderos, nos enseña quiénes somos y cuál es nuestra dignidad: el madero horizontal nos muestra el sentido de nuestro caminar, al que Jesucristo se ha unido haciéndose igual a nosotros en todo, excepto en el pecado. ¡Somos hermanos del Señor Jesús, hijos de un mismo Padre en el Espíritu! El madero que soportó los brazos abiertos del Señor nos enseña a amar a nuestros hermanos como a nosotros mismos. Y el madero vertical nos enseña cuál es nuestro destino eterno. No tenemos morada acá en la tierra, caminamos hacia la vida eterna. Todos tenemos un mismo origen: la Trinidad que nos ha creado por amor. Y un destino común: el cielo, la vida eterna. La cruz nos enseña cuál es nuestra real identidad.<br /><br /><b>Nos recuerda el Amor Divino</b><br /><br />\"Tanto amó Dios al mundo que entregó a su Hijo único para que todo el que crea en Él no perezca sino que tenga vida eterna\". (Jn 3, 16). Pero ¿cómo lo entregó? ¿No fue acaso en la cruz? La cruz es el recuerdo de tanto amor del Padre hacia nosotros y del amor mayor de Cristo, quien dio la vida por sus amigos (Jn 15, 13). El demonio odia la cruz, porque nos recuerda el amor infinito de Jesús. Lee: Gálatas 2, 20.<br /><br /><b>Signo de nuestra reconciliación</b><br /><br />La cruz es signo de reconciliación con Dios, con nosotros mismos, con los humanos y con todo el orden de la creación en medio de un mundo marcado por la ruptura y la falta de comunión.<br /><br /><b>La señal del cristiano</b><br /><br />Cristo, tiene muchos falsos seguidores que lo buscan sólo por sus milagros. Pero Él no se deja engañar, (Jn 6, 64); por eso advirtió: \"El que no toma su cruz y me sigue no es digno de mí\" (Mt 7, 13).<br /><br /><b>Objeción:</b> La Biblia dice: \"Maldito el que cuelga del madero...\".<br /><br /><b>Respuesta:</b> Los malditos que merecíamos la cruz por nuestros pecados éramos nosotros, pero Cristo, el Bendito, al bañar con su sangre la cruz, la convirtió en camino de salvación.<br /><br /><b>El ver la cruz con fe nos salva</b><br /><br />Jesús dijo: \"como Moisés levantó a la serpiente en el desierto, así tiene que ser levantado (en la cruz) el Hijo del hombre, para que todo el que crea en Él tenga vida eterna\" (Jn 3, 14-15). Al ver la serpiente, los heridos de veneno mortal quedaban curados. Al ver al crucificado, el centurión pagano se hizo creyente; Juan, el apóstol que lo vio, se convirtió en testigo. Lee: Juan 19, 35-37.<br /><br /><b>Fuerza de Dios</b><br /><br />\"Porque la predicación de la cruz es locura para los que se pierden... pero es fuerza de Dios para los que se salvan\" (1 Cor 1, 18), como el centurión que reconoció el poder de Cristo crucificado. Él ve la cruz y confiesa un trono; ve una corona de espinas y reconoce a un rey; ve a un hombre clavado de pies y manos e invoca a un salvador. Por eso el Señor resucitado no borró de su cuerpo las llagas de la cruz, sino las mostró como señal de su victoria. Lee: Juan 20, 24-29.<br /><br /><b>Síntesis del Evangelio</b><br /><br />San Pablo resumía el Evangelio como la predicación de la cruz (1 Cor 1,17-18). Por eso el Santo Padre y los grandes misioneros han predicado el Evangelio con el crucifijo en la mano: \"Así mientras los judíos piden milagros y los griegos buscan sabiduría, nosotros predicamos a un Cristo crucificado: escándalo para los judíos (porque para ellos era un símbolo maldito) necedad para los gentiles (porque para ellos era señal de fracaso), mas para los llamados un Cristo fuerza de Dios y sabiduría de Dios\" (1Cor 23-24).<br /><br />Hoy hay muchos católicos que, como los discípulos de Emaús, se van de la Iglesia porque creen que la cruz es derrota. A todos ellos Jesús les sale al encuentro y les dice: ¿No era necesario que el Cristo padeciera eso y entrara así en su gloria? Lee: Lucas 24, 25-26. La cruz es pues el camino a la gloria, el camino a la luz. El que rechaza la cruz no sigue a Jesús. Lee: Mateo 16, 24<br /><br />Nuestra razón, dirá Juan Pablo II, nunca va a poder vaciar el misterio de amor que la cruz representa, pero la cruz sí nos puede dar la respuesta última que todos los seres humanos buscamos: «No es la sabiduría de las palabras, sino la Palabra de la Sabiduría lo que San Pablo pone como criterio de verdad, y a la vez, de salvación» (JP II, Fides et ratio, 23)."
	},{
		"id": 1,
		"titulo": "Examen forense",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Examen forense",
		"titora2": "al “cuerpo” de Jesús",
		"imagenf": "ExamenForense_170316.jpg",
		"ora": "El forense José Antonio Lorente ha analizado para el Magazine de El Mundo, a raíz de la polémica desatada por la película de Mel Gibson La Pasión, las agresiones recibidas durante las últimas ocho horas de la vida de Cristo muestra que le causaron un sufrimiento indescriptible y que tenían un propósito criminal.<br /><br />Con el respeto y admiración que siempre me ha causado la figura de Jesús, especialmente marcada por mi condición de católico creyente, analizo desde una perspectiva estrictamente profesional y en base a datos objetivos, cuál podría haber sido, a la luz de los conocimientos de hoy, el resultado de la autopsia médico-forense de una persona que hubiese muerto tras sufrir las lesiones infligidas a Jesús. Todos los datos en los que me baso han sido obtenidos (por José Manuel Vidal, corresponsal religioso de El Mundo) de las Sagradas Escrituras, por lo que nada se deja a la improvisación ni a la imaginación de los autores.<br /><br />La autopsia forense va encaminada a determinar la causa de la muerte y las circunstancias de la misma, cuestiones a veces muy complejas de establecer, como veremos a continuación tras una breve introducción genérica a la autopsia médico-legal.<br /><br />La causa de la muerte, en el contexto médico-legal, es de dos tipos, ambos estrechamente relacionados entre sí: la causa inmediata y la causa fundamental. La vida tiene un trípode vital (ya descrito por Bichat) que hace que la misma exista por el funcionamiento coordinado de las funciones cardiaca, respiratoria y nerviosa; el motivo por el cual cesa al menos una de estas tres funciones y acaba la vida es la causa inmediata de la muerte. Esta causa inmediata está a su vez basada en una serie de alteraciones generales más graves y genéricas, que es la causa fundamental. Así, por ejemplo, una persona que fallece por un infarto de miocardio tiene como causa inmediata la isquemia cardiaca con necrosis miocárdica, y como causa fundamental, por ejemplo, una grave ateroesclerosis con reducción drástica de la luz o diámetro de una serie de arterias coronarias. Estas causas se recogen siempre en los certificados médicos de defunción y en las declaraciones o informes de autopsia.<br /><br />Las circunstancias de la muerte tratan de explicar básicamente si la misma ha sido criminal (homicida), accidental o suicida, ya que este tipo de conclusiones son básicas para la investigación judicial. Para ello, el médico forense estudia minuciosamente el cadáver, primero la parte exterior (examen externo), y posteriormente las cavidades y órganos internos ubicados en el cráneo, en el tórax y en el abdomen.<br /><br />Se usan cuantas técnicas complementarias o auxiliares sean necesarias (histopatológicas, toxicológicas, genéticas, etcétera), ya que de estos datos no sólo se puede deducir si la muerte es homicida o accidental, sino que a veces se consiguen datos sobre los autores del crimen o de ciertas lesiones (por ejemplo, recuperando semen del cuerpo de una víctima que puede servir para identificar al autor) y en otras ocasiones sirve hasta para identificar a un cadáver previamente no identificado (por ejemplo, observando cicatrices o tatuajes).<br /><br />He aquí, pues, la declaración de autopsia que podemos deducir con rigor de las descripciones encontradas en las Sagradas Escrituras, con mínimas licencias formales de estilo, nunca de contenido.<br /><br />La autopsia. Sobre la mesa de autopsia se encuentra el cadáver de un varón, de aproximadamente 30 a 35 años de edad, identificado por un nutrido grupo de seguidores como Jesús de Nazaret, del que aseguran que tiene 33 años, hijo de José y de María, crucificado tras ser condenado.<br /><br />En el examen externo se aprecia un buen estado físico, pese a las lesiones que ha sufrido. En la cabeza destacan múltiples pequeñas heridas punzantes (pinchazos), incisas (cortes) e inciso-contusas (cortes unidos a golpes o cortes producidos por instrumentos no cortantes), de disposición en forma de coronal o de circunferencia, que abarca la parte superior de la frente y se continúa hacia atrás por ambos lados de la cabeza, afectando a los huesos parietales, temporal y al occipital.<br /><br />Las heridas son profundas, afectando a toda la galea capitis (cuero cabelludo) y llegando hasta la tabla externa de los huesos mencionados. Los pabellones auriculares se hallan igualmente perforados por la acción de instrumentos punzantes (pinchos). A consecuencia de las profusas hemorragias provocadas por las múltiples heridas, es de mencionar que casi todo el cabello se encuentra, en toda su longitud, empapado en sangre húmeda o con costras originadas al secarse. Todas las lesiones sufridas son compatibles con las que produciría una corona de espinas como la que se describe que llevó el finado.<br /><br />En el tronco, tanto en su parte anterior (pecho) como en la posterior (espalda) se aprecian múltiples lesiones, donde predominan las contusiones en forma de equimosis, equimomas y hematomas (cardenales), algunas de ellas de carácter longitudinal en forma figurada que reproducen los objetos que las produjeron, muy probablemente por una o varios flagrum (especie de látigo de correas o tiras). Por la violencia de los golpes y/o por la reiteración de los mismos en ciertas zonas, se han producido soluciones de continuidad, apareciendo heridas contusas longitudinales, erosiones (arañazos superficiales) y excoriaciones (arañazos profundos, donde aparece sangre).<br /><br />En algunos puntos del cuerpo las heridas contusas son especialmente profundas, produciendo un gran desgarramiento muscular y también hemorragias profusas. Todas estas lesiones predominan sobre todo en la parte posterior del tronco. Finalmente, en la zona costal derecha, anterolateralmente, destaca una herida incisa profunda, con evidentes signos de haber producido una abundante hemorragia.<br /><br />En ambas extremidades superiores, casi a la altura de las manos, en la zona carpiana, se aprecia una herida punzante transfixiante (que atraviesa), con bordes contusos y signos de desgarramiento por haber soportado gran peso, probablemente el del cuerpo. En las manos, en la palma y en la eminencia tenar, se aprecian erosiones y excoriaciones, compatibles con las producidas al apoyarse en el suelo tras una caída. En las extremidades inferiores se aprecia, en ambos pies, una herida punzante transfixiante de bordes contusos. Las rodillas aparecen con erosiones y excoriaciones, probablemente por haberse caído y golpeado sobre las mismas.<br /><br />En el examen interno (podemos deducir) se apreciarían signos propios de una hipoxia-anoxia, hemorragia masiva, shock hipovolémico, con palidez de mucosas y de órganos internos como los pulmones, el hígado y los riñones. Además se encuentra una cantidad muy limitada de sangre en cavidades cardiacas y en los grandes vasos arteriovenosos. Existirían signos de asfixia en cerebro y pulmones, todo ello compatible con una agonía prolongada.<br /><br />Es necesario ahora realizar una serie de razonamientos (llamados consideraciones médico-legales) antes de concluir con las circunstancias de la muerte.<br /><br />Comenzamos constatando que no se han descrito lesiones mortales, o sea, aquéllas que por afectar a un órgano o función vital, son causa inmediata y fundamental de muerte. Todo ello nos lleva a considerar la muerte de Jesús de Nazaret como el resultado de un largo proceso agónico.<br /><br />Desde las nueve de la noche del jueves 12 (al acabar la Última Cena y ser detenido) hasta las tres de la tarde del viernes 13 en que murió, transcurren un total de 18 horas. Desde el momento de su detención, parece que no ingirió ningún tipo de alimento o líquido. Los castigos (excepto el bastonazo propiciado por un criado de Caifás poco después de su detención) comenzaron sobre las siete de la mañana del viernes, por lo que hasta el momento de la muerte transcurren unas ocho horas. Las otras lesiones proceden de la flagelación, y son múltiples latigazos en el pecho y la espalda. Estas lesiones provocan hemorragias que en principio no tienen por qué ser muy profusas al no ser profundas y por tanto no afectar a grandes arterias y venas.<br /><br />Sin embargo, al ser una extensión muy amplia del cuerpo (pecho y espalda) la pérdida sanguínea se va acumulando y puede ser significativa, pudiendo producir (a lo largo de las más de ocho horas de castigo) la pérdida de uno o dos litros de sangre y plasma (sinceramente no creemos que se pudiese perder más, ya que esas lesiones en vasos de diámetro pequeño y mediano tienden a cerrarse per se).<br /><br />Una hemorragia produce una pérdida del volumen de sangre (que se denomina volemia), por lo que la pérdida de sangre se llama hipovolemia. Una gran hipovolemia origina una crisis o shock en el funcionamiento del organismo, que en este caso se llama shock hipovolémico.<br /><br />Paralelamente, habida cuenta la gran cantidad de golpes que impactan en los mismos lugares, se producen una serie de graves lesiones similares a las de un aplastamiento o machacamiento, lo que se conoce en medicina como síndrome de aplastamiento (crush syndrome) y que implica la liberación de sustancias al interior de la sangre, entre ellas mioglobina procedente de los músculos, que provoca alteraciones en los procesos renales de filtración.<br /><br />Tan masiva cantidad de golpes en el tórax es también causa de un gran dolor, enorme e incalificable sufrimiento. Entre los mecanismos de defensa que de modo automático o inconsciente utiliza el organismo está el de reducir la movilidad al mínimo (cuando, por ejemplo, una persona se hace daño en un dedo, lo primero que hace inmediatamente después es cogerlo con la otra mano y no moverlo); la reducción de la movilidad en el tórax se traduce en respiraciones superficiales que originan una hipoxia (falta de oxigenación de la sangre por no respirar adecuadamente), que se asocia a una hipercapnia (exceso de dióxido de carbono por el mismo motivo) y a una serie de alteraciones del equilibrio ácido-base.<br /><br />A esto hay que unir que, por la postura existente en la cruz, donde el cuerpo cuelga literalmente de las extremidades superiores a través de una tensión que se transmite al tórax y a sus músculos, que ven dificultada sus funciones, entre ellas la de facilitar los movimientos respiratorios.<br /><br />Las graves lesiones traumáticas en el tórax bien pudieron producir una irritación de las membranas que rodean los pulmones (pleuras), ocasionando una pleuritis con una acumulación de líquido llamado exudado en el espacio interpleural. Esto puede explicar perfectamente por qué salió “sangre y agua” al pinchar en el lado derecho de su costado: sangre de las lesiones propias de las arterias y venas de la zona, y “agua” que sería el exudado acumulado entre las pleuras (interpleural).<br /><br />Las lesiones producidas por los clavos en ambas manos (zona carpiana) y en los pies no deben estar en principio relacionadas con la causa de la muerte, ya que no afectan órganos vitales y una posible infección grave no se desarrolla en tan corto plazo de tiempo. La única posible influencia –no descrita en las Sagradas Escrituras– es la producción de una gran hemorragia porque se hubiesen afectado arterias o venas de gran calibre, lo cual hubiese redundado en el posible shock hipovolémico mencionado.<br /><br />Las lesiones producidas por la corona de espinas en la cabeza no están probablemente relacionadas con la causa de la muerte (no afectan órganos vitales al no penetrar en el cerebro ni producen gran hemorragia).<br /><br />Una nota final para destacar que la posición en la cruz (ortostática, de pie) hace difícil la llegada de oxígeno al cerebro, ya que la sangre tiende a acumularse en las partes inferiores del organismo (por efecto de la gravedad), sobre todo cuando el corazón funciona débilmente, por lo que la oxigenación del órgano que más lo necesita (el cerebro o sistema nervioso central) es deficiente.<br /><br />Conociendo la lenta agonía y el mantenimiento de la conciencia casi hasta el último instante, en base a todas las consideraciones anteriormente expuestas, obtenemos las siguientes conclusiones médico-legales como las más probables:<br /><br />Causa inmediata de la muerte: hipoxia-anoxia (hipoxia es disminución de la concentración de oxígeno en la sangre, y anoxia es la ausencia total de oxígeno en la misma) cerebral consecuencia de hipovolemia (disminución del volumen de sangre) post-hemorrágica, de insuficiencia respiratoria mecánica (incapacidad para respirar adecuadamente por falta de movilidad) por graves lesiones en músculos intercostales, y de insuficiencia cardiaca.<br /><br />Causa fundamental de la muerte: múltiples heridas inciso-contusas, equimosis, erosiones, excoriaciones y hematomas en la parte anterior y posterior del tronco.<br /><br />Origen de la muerte: criminal.<br /><br />El doctor José Antonio Lorente Acosta es especialista en Medicina Legal y Forense y profesor titular de Medicina Legal de la Universidad de Granada."
	},{
		"id": 2,
		"titulo": "Gloriémonos en la Cruz de Cristo",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Gloriémonos en la Cruz de Cristo",
		"titora2": "",
		"imagenf": "GloriemonosCruz.jpg",
		"ora": "La pasión de nuestro Señor y Salvador Jesucristo es una prenda de gloria y una enseñanza de paciencia. Pues, ¿qué dejará de esperar de la gracia de Dios el corazón de los fieles, si por ellos, el Hijo único de Dios, coeterno con el Padre, no se contentó con nacer como un hombre entre los hombres, sino que quiso Incluso morir por mano de aquellos hombres que él mismo había creado?<br /><br />Grande es lo que el Señor nos promete para el futuro, pero es mucho mayor aún aquello que celebramos recordando lo que ya ha hecho por nosotros. ¿Dónde estaban o quiénes eran, aquellos impíos por los que murió Cristo? ¿Quién dudará que a los santos pueda dejar de darles su vida, si él mismo entregó su muerte a los impíos? ¿Por qué vacila todavía la fragilidad humana en creer que un día será realidad el que los hombres vivan con Dios?<br /><br />Lo que ya se ha realizado es mucho más increíble: Dios ha muerto por los hombres.<br /><br />Porque ¿quién es Cristo, sino aquel de quien dice la Escritura: En el principio ya existía la Palabra, y la Palabra estaba junto a Dios, y la Palabra era Dios? Esta Palabra de Dios se hizo carne y acampó entre nosotros. El no poseería lo que era necesario para morir por nosotros si no hubiera tomado de nosotros una carne mortal. Así el inmortal pudo morir, Así pudo dar su vida a los mortales: y hará que más tarde tengan parte en su vida aquellos de cuya condición él primero se había hecho participe. Pues nosotros, por nuestra naturaleza, no teníamos posibilidad de vivir, ni él por la suya, posibilidad de morir. Él hizo, pues, con nosotros este admirable intercambio, tomó de nuestra naturaleza la condición mortal y nos dio de la suya la posibilidad de vivir.<br /><br />Por tanto, no sólo no debemos avergonzarnos de la muerte de nuestro Dios y Señor, sino que hemos de confiar en ella con todas nuestras fuerzas y gloriarnos en ella por encima de todo: pues al tomar de nosotros la muerte, que en nosotros encontró, nos prometió con toda su fidelidad que nos daría en si mismo la vida que nosotros no podemos llegar a poseer por nosotros mismos. Y si aquel que no tiene pecado nos amó hasta tal punto que por nosotros, pecadores, sufrió lo que habían merecido nuestros pecados, ¿cómo después de habernos justificado, dejará de darnos lo que es justo? Él, que promete con verdad, ¿cómo no va a darnos los premios de los santos, si soportó, sin cometer iniquidad, el castigo que los inicuos le infligieron?<br /><br />Confesemos, por tanto, intrépidamente, hermanos, y declaremos bien a las claras que Cristo fue crucificado por nosotros: y hagámoslo no con miedo, sino con júbilo, no con vergüenza, sino con orgullo.<br /><br />El apóstol Pablo, que cayó en la cuenta de este misterio, lo proclamó como un título de gloria. Y siendo así que podía recordar muchos aspectos grandiosos y divinos de Cristo, no dijo que se gloriaba de estas maravillas –que hubiese creado el mundo, cuando, como Dios que era, se hallaba junto al Padre, y que hubiese imperado sobre el mundo, cuando era hombre como nosotros–, sino que dijo: Dios me libre de gloriarme si no es en la cruz de nuestro Señor Jesucristo."
	},{
		"id": 3,
		"titulo": "Evidencias de la Crucifixión",
		"imagen": "1b.png",
		"titora": "Evidencias de la Crucifixión",
		"manda": "principal2",
		"contenido": [{
			"idora": 0,
			"imagenf": "no",
			"titora": "I- La Cruz, como objeto religioso",
			"ora": "Históricamente es una verdad innegable que el uso de la cruz se remonta a mucho tiempo antes del cristianismo, por pueblos gentiles, ajenos a la revelación de Dios. La cruz era adorada como símbolo religioso en Babilonia mucho antes de la era cristiana. Era un símbolo místico TAU de los caldeos. Su forma (T) por la primera letra de Tammuz. El libro La Cruz en Tradición, Historia y Arte e Historia, por William Wood Swymour dice: Con respecto a Egipto: «Aquí hallamos, en su forma intacta a través de miles de años y por medio de los jeroglíficos más sagrados, a la cruz en diversas formas, pero en especial la conocida como \"la cruz de Egipto\" o cruz de Tau, en su forma de T, frecuentemente con un círculo o redondel sobre ella. Aunque este símbolo místico no era peculiar en esta nación, sí era un objeto de reverencia en Caldea, Fenicia, México y todas las otras naciones antiguas de ambos hemisferios.» (p.2, 3). Con respecto a China: «La cruz era reconocida como uno de los objetos más antiguos; es representada en sus pagodas, pintada sobre las lámparas usadas para iluminar los más sagrados sitios de sus templos.»(p. 13). Con respecto a Oriente: «Veneraban el símbolo del crucifijo siglos antes de que el Señor se hiciera presente en la tierra.» (p. 10) En el libro, Historia de la Conquista de México por William H. Prescott, de cuando llegaron por primera vez los Españoles a México, el autor dice: «No podía ocultar su sorpresa al ver la cruz, el símbolo sagrado de su propia fe erigida como objeto de adoración en los templos de Anahuac. Los españoles no comprendían que la cruz era un símbolo de adoración de gran antigüedad y era usado por muchas naciones paganas en las cuales la luz de la cristiandad no había brillado.» En el libro, Babilonia Misterio Religioso, por Ralph Woodrow, p. 81 «A través de los siglos fue usada como un símbolo religioso hasta los días del pagano Imperio romano. En el año 46 antes de Cristo, monedas romanas muestran a Júpiter portando un largo cetro que terminaba en una cruz». Se podría decir más, pero estas son unas pocas referencias como muestra, en el uso religioso. Pero veamos ahora su uso como instrumento de muerte."
		}, {
			"idora": 1,
			"titora": "II- La Cruz, como instrumento de muerte.",
			"imagenf": "no",
			"ora": "Evolución o desarrollo de la palabra STAUROS. La palabra griega primaria para cruz es « STAUROS ». Los antiguos persas, fenicios, griegos y hebreos usaban un palo vertical para ejecutar a los condenados este procedimiento de empalar fue costumbre ellos por mucho tiempo. Los romanos y griegos le agregaron el palo horizontal o el patíbulo. Es decir primitivamente denotaba un palo o estaca derecha pero posteriormente, mucho antes del nacimiento de Jesús de Nazaret, los romanos le añadieron un palo horizontal (patibulum) para mayor suplicio de los condenados. La palabra griega «STAUROS»puede significar igualmente \"palo\" o \"cruz\", según piases y épocas. El estudio de las costumbres romanas de la época indica que Jesús murió en una cruz. De ningún modo pudo ser empalado, pues esta forma de cruz no era usada por los romanos de la época. Como ejemplo ilustrativo, podemos ver el uso y evolución de otras palabras. Muchos objetos y cosas han evolucionado o desarrollado en el aspecto exterior pero han conservado sus nombres originales. Los carros o coches antiguos, originalmente era tirados por caballos, estaban hechos de grandes ruedas de madera y hierro, y corrían a una velocidad lenta. Pero su función principal era el transporte de personas y carga. Hoy día el aspecto exterior de los carros o coches, es completamente diferente, además ya no es llevado por caballos sino por potentes motores, sus ruedas son de caucho y corren a altas velocidades, etc. pero su función principal o objetivo continua siendo el mismo el transporte de personas y carga. De esta forma sucede con muchas cosas. Con la palabra «STAUROS» no ha sucedido algo diferente, el stauros para los antiguos persas, fenicios y hebreos había variado en su forma exterior, pero mantenía su propósito principal, es decir, el de ejecutar a los condenados. El Nuevo Diccionario Bíblico Ilustrado por Samuel Vila y Santiago Escuain dice bajo el encabezamiento, CRUCIFIXION, p. 222: «Pena capital ejecutada mediante la fijación del reo a una cruz. Se ataba las manos y los pies o, de manera más cruel, se usaban clavos, traspasando manos y pies. Numerosas naciones de la antigüedad practicaban la crucifixión o un suplicio análogo. Primitivamente se empleaba un solo madero (de empalizada o de fortificación), o un palo aguzado en su parte superior. Bien conocido por los asirios, persas, cartaginenses y egipcios. Los israelitas sabían bien lo que era «colgar [a alguien] de un madero» (Num. 25:4; Josué 8:29; 2 Samuel 21:9). Los griegos y romanos modificaron a su tiempo el primitivo madero, añadiéndole un madero transversal (patibulum). Es de ellos que los judíos aprendieron la crucifixión propiamente dicha.» La Enciclopedia francesa Larousse du XXme. Siècle dice sobre la cruz: «Este género de suplicio, desconocido entre los hebreos, fue introducido en Palestina cuando ésta fue convertida en provincia romana; y se aplicaba frecuentemente a los ladrones y malhechores que no poseían la calidad de ciudadanos romanos. Entre los antiguos romanos, los criminales y los esclavos eran atados a una horca o palo vertical; más tarde, se le agrego un madero transversal, y se fijaba al condenado con clavos o bien se lo ligaban con cuerdas.» El Nuevo Diccionario Internacional de la Teología del Nuevo Testamento dice la siguiente explicación: \"...La crucifixión romana fue así: El condenado tuvo que arrastrar su propio stauros (el patíbulo - Juan 19:17) al lugar del castigo donde el otro stauros estaba hundido en la tierra. Los brazos de la víctima eran extendidos en el patíbulo que él llevó al lugar y un clavo era metido en cada mano [...] La viga transversal (el patíbulo) era levantada, con el cuerpo sujeto, a la viga vertical y era sujeto con un clavo largo. Finalmente, los pies del condenado eran clavados a la viga vertical.\" (New International Dictionary of New Testament Theology, Vol. I, p.39) El uso de la cruz como instrumento de muerte es tan antiguo como pagano. El libro «Las Dos Babilonias» por Alexander Hislop, p. 199 dice al respecto: «La cruz fue usada en tiempos pasados como medio de castigo por crímenes notorios en Egipto, Asiria, Persia, Palestina, Cartagena, Grecia y Roma ... ». En el Nuevo Testamento se usan dos palabras griegas para referirse a la cruz, son «stauros» como hemos dicho y «xulon», que denota la materia (madera ó madero) sin determinar su forma o figura. El Imperio Romano, al igual que en muchos otros pueblos, había establecido la crucifixión como medio de castigo y muerte por crímenes notorios. Durante tiempo del ministerio de Jesús, este medio de muerte estaba establecido en todo el Imperio Romano, incluyendo la Palestina como parte de este imperio. Evidentemente Jesucristo murió en una cruz pagana, pues era el sistema de dar muerte establecido por los romanos en palestinas. Pero a partir de su crucifixión, muerte y resurrección la cruz dejo de ser un símbolo pagano para los cristianos, convirtiéndose en un símbolo o emblema cristiano. Si se examinan detenidamente las costumbres de los pueblos, observaremos que casi todo tiene un origen pagano, como los nombres de los días de la semana, los meses del año |ver origen pagano del calendario|, hasta la corbata es de origen pagano |ver artículo «El origen de la corbata»|. Hay un principio en las Escrituras el cual enseña que lo que realmente tiene valor, es la motivación. Al cristiano nada le es prohibido en sí, si lo hace por fe, más «todo lo que no proviene de fe, es pecado» (I Corintios 10: 19-32; Romanos 14). Pero además, el apóstol Pablo dijo: «Pero lejos esté de mí gloriarme, sino en la cruz de nuestro Señor Jesucristo, por quien el mundo me es crucificado a mí, y yo al mundo» Gálatas 6:14 «A predicar el evangelio; no con sabiduría de palabras, para que no se haga vana la cruz de Cristo. Porque la palabra de la cruz es locura a los que se pierden; pero a los que se salvan, esto es, a nosotros, es poder de Dios» I Corintios 1:17, 18 El verdadero cristiano no adoran la cruz, si no al crucificado. Se usa la cruz en los techos de las Iglesias, en los púlpitos, y otros muchos lugares, pero no es objeto de nuestra adoración, solamente es un símbolo del cristianismo. Como puede ser símbolo el logo de una organización para su organización (como el caso de la Torre para la Sociedad Watchtower). Nuestra fe cristiana esta basada en el crucificado y en lo que realizó Él en la cruz . Y por medio de esta fe en Él y su obra conocemos el pleno perdón de nuestros pecados. El \"Nuevo Diccionario Bíblico\" por J.D. Douglas y N. Hillyer p.327, editorial Certeza, comenta al respecto: «El interés que demuestran los escritores neotestamentarios en la cruz no es ni arqueológico no histórico, sino cristológico. Les interesa el significado eterno, cósmico, soteriológico de lo que ocurrió, una vez y para siempre, en la muerte de Jesucristo, el Hijo de Dios, en la cruz. Desde el punto de vista teológico, la palabra \"cruz\" se utilizó como descripción sumaria del evangelio de salvación, de que Jesús \"murió por nuestros pecados\". De modo que la \"predicación del evangelio\" es \"la palabra de la cruz\", la \"predicación de Cristo crucificado\" (1 Co. 1:17ss). Por ello el apóstol se gloría \"en la cruz de nuestro Señor Jesucristo\", y habla de sufrir persecución \"a causa de la cruz de Cristo\". Resulta claro que la palabra \"cruz\" representa aquí el anuncio completo y jubiloso de nuestra redención por medio de la muerte expiatoria de Jesucristo.» Como dice un viejo himno cristiano: <br />Herido, triste, a Jesús mostrole mi dolor;<br />perdido, errante, vi su luz, bendíjome en su amor.<br />En la cruz, en la cruz, do primero vi la luz<br />y las manchas de mi alma yo lavé;<br />Fue allí por fe do vi a Jesús<br />y siempre feliz con Él seré.<br />Sobre una cruz mi buen Jesús su sangre derramó;<br />por este pobre pecador, a quien así salvó,<br />venció a la muerte con poder y el Padre le exaltó;<br />confiar en Él es mi placer. Morir no temo yo.<br />Aunque Él se fue conmigo está el gran Consolador;<br />por Él entrada tengo ya al Reino del Señor.<br />Vivir en Cristo me da paz; con Él habitaré;<br />ya suyo soy, y de hoy en más a nadie temeré."
		}, {
			"idora": 2,
			"titora": "III- Evidencias Internas",
			"imagenf": "no",
			"ora": "Por evidencia interna, me refiero a la prueba o el testimonio de las Escrituras, en este caso el Nuevo Testamento. Hay dos textos concretos y definitivos que son de claridad meridiana. El primero es Juan 20:24,25 «Pero Tomás, uno de los doce, llamado Dídimo, no estaba con ellos cuando Jesús vino. Le dijeron, pues, los otros discípulos: Al Señor hemos visto. Él les dijo: Si no viere en sus manos la señal de los clavos, y metiere mi dedo en el lugar de los clavos, y metiere mi mano en su costado, no creeré.» Juan 20:24, 25 (Versión Reina - Valera) «Pero Tomás, uno de los doce, que se llamaba El Gemelo, no estaba con ellos cuando vino Jesús. Por consiguiente los otros discípulos le decían: \"¡Hemos visto al Señor!\" Mas él les dijo: \"A menos que vea en sus manos la impresión de los clavos y meta mi dedo en la impresión de los clavos y meta mi mano en su costado, de ninguna manera creeré.\"» Juan 20:24, 25 (Traducción del Nuevo Mundo). El texto en cuestión es bien claro incluso en la traducción de la Biblia de la Sociedad Watchtower, manosy clavosen plural, para esto se requirió un clavo para cada mano. Tomás había sido uno de los testigos oculares de la crucifixión de Jesús, el lo había visto en la cruz con un clavo en cada mano, y para creer el pedía ver su cuerpo con esta señal. La única posición que se requiere para esto (un clavo en cada mano), es que haya sido crucificado, y no empalado. A continuación muestro una de las clásicas ilustraciones que la SWT hace en su literatura de la crucifixión de Jesús, podemos observar que lo dibujan incorrectamente con un clavo atravesando las dos manos, y eso no es lo que declaran las Escrituras. (Tomado del libro \"El Conocimiento que LLeva a la Vida Eterna\" ed. 1995, p. 67) En segundo texto en cuestión Mateo 27:37, dice al respecto: «Y pusieron sobre su cabeza su causa escrita: Este es Jesús, El Rey de los judíos.» (Mateo 27:37) Para que esto hubiera podido haber sucedido, se necesitaba espacio suficiente para poner un letrero, visible a todos. El letrero estaba sobre su cabeza y no sobre sus manos como pretende la Sociedad. Y entre su cabeza y manos indiscutiblemente no había tal espacio. Para que el letrero pudiera estar sobre su cabeza como indica el texto bíblico, era necesario, que sus brazos estuvieran extendido en forma de \" T \"."
		}, {
			"idora": 3,
			"titora": "IV- Evidencias Externas",
			"imagenf": "no",
			"ora": "Por evidencia externa me refiero, al testimonio de la arqueología y otros documentos corroborativos. El \"Nuevo Diccionario Bíblico\" por J.D. Douglas y N. Hillyer editorial Certeza, dice bajo el encabezamiento CRUZ, CRUCIFIXIÓN, páginas 326 y 327: «En el verano de 1968 un equipo arqueológico dirigido por V. Tzaferis descubrió cuatro tumbas judaicas en Givatha-Mivtar (Ras el-Masaref), cerca de Jerusalén, en las que se encontró un osario que contenía los únicos huesos existentes de un hombre (joven) que fue crucificado, y que datan probablemente de entre el 7 y el 66 d.C., [.] Los brazos (no las manos) del joven fueron clavados al patibulum, la viga transversal lo que podría indicar que en Lc. 24:39; Jn. 20:20, 25, 27 debería traducirse \"brazos\" [.] Un clavo de hierro (que todavía permanece en su lugar) atravesaba ambos talones, con el pie derecho encima del izquierdo. Un fragmento indica que la cruz era de madera de olivo. Ambas piernas habían sido quebradas, presumiblemente por un fuerte golpe, como lo que se hizo con los dos que murieron con Jesús en Juan. 19:32». La página 326 muestra el siguiente gráfico y texto: «Dibujo que indica la posición del cuerpo durante la crucifixión, basado en el esqueleto encontrado cerca de Jerusalén». En el \"Nuevo Diccionario Bíblico Ilustrado\", por Samuel Vila y Santiago Escuain, y también en la \"Enciclopedia Ilustrada de la Historia de la Iglesia\" por Samuel Vila y Darío A. Santa María, ambos del editorial CLIE, muestran, un dibujo y una inscripción, hallado en 1856 en una pared de las habitaciones usadas por guardias romanos en las ruinas de los palacios imperiales. Es una representación de la crucifixión, a modo de sátira de los soldados romanos contra un colega cristiano. De la Cruz en forma de \"T\" pende un asno. Enfrente está un hombre con los brazos abiertos que contempla la cruz. Una inscripción griega dice \"Alexamenos venera a su Dios \". Esto era lo que los paganos pensaban de la religión cristiana en el siglo II. En la Literatura Universal los clásicos griegos interpretaban la palabra «stauros» como la cruz que conocemos hoy. Eugenio Danyans exégeta y estudioso de la Biblia y erudito del idioma griego comenta en su libro «Proceso a la \"biblia\" de los Testigos de Jehová» pag.229: «Luciano de Samosata, casi contemporáneo con el apóstol Juan, es el principal clásico griego del siglo II de nuestra era. Una de sus primeras obras (escrita hacia el año 140) es El Juicio de las Vocales, en cuyo párrafo 12 se haya la palabra \"stauros\" y \"xulon\", con los valores respectivos de \"cruz\" y \"madero\", según la traducción de sus Obras completas hechas por D. Cristóbal Vidal y F. Delgado, catedráticos de Lengua Griega en la universidad de Sevilla (publicada en Madrid en 1901) y es como sigue: «12.- Así injuria a los hombres (la letra T) en cuanto a las palabras; y de hecho, ¡cómo los ultraja! lamentándose los hombres, deploran su desgracia y maldicen a Cadmo por haber introducido la Tau en el Gremio de las letras. Dicen que los tiranos la tomaron por modelo e imitaron su FORMA para labrar bajo el mismo tipo los maderos y crucificar en ellos a los hombres; y que de esta máquina infame proviene su nombre infame. Yo creo que no puede imponérsele en justicia otra pena menor que condenarla al suplicio de sí misma, para que en su propia FIGURA expíe su delito, YA QUE LA CRUZ SE FORMO POR ELLA y por ella también la llamaron así los hombres» (en griego clásico: «s-TAU'ros») Uno de los Primeros Apologistas del segundo siglo, Justino nació en año 100 en Nablus, antes Siquen en Samaria y murió decapitado en el 165 como uno de los primeros Mártires del cristianismo. Se hizo cristiano en el año 132. Los Primeros apologistas defendieron el cristianismo y explicaron a los romanos y judíos cuales eran las creencias y practicas de los cristianos. De la primera de Justino Mártir presentamos un fragmento: Los Demonios no imitaron La Cruz «Sin embargo, los demonios no representaron cualquiera de esos dioses místicos e hijo de Júpiter como siendo crucificados. La razón es que ellos no entendieron las profecías acerca de crucifixión de Cristo, porque que estas profecías se presentaron simbólicamente. Aún, cuando fue predicho por los profetas, la cruz es ahora el símbolo el más grande del poder de Dios y gobierno. De hecho, todos nosotros podemos observar que la forma de la cruz es esencial a nuestros asuntos rutinarios de la vida. Por ejemplo, usted utiliza la cruz cada vez que usted navega [en un velero]a través del mar, el mástil y travesaño forma una cruz. El arado del granjero es de esta misma forma, como es la mayor parte de las herramientas usadas por mecánicos y trabajadores. Además, mira la forma del cuerpo humano y cómo difiere de que de los animales irracionales. Diferimos de los animales en el hecho que nosotros nos paramos erguidos. Y cuando nuestros brazos se extienden formamos la figura de la cruz. Finalmente, miren sus propias banderas y los estándares militares. Estos también tienen la forma de una cruz».<br /><br />[Traducción al español, del original redactado en inglés contemporáneo (paráfrasis) por Marcus Dods, D.D. de su libro We Don't Speak Great Things - We Live Them!, editado por Scroll Publishing] Nota: Para una traducción en inglés clasico literal visite el WEB- PAGE http://ccel.wheaton.edu/fathers/ANF-01/just/justap1index.html (Y diríjase al Capitulo LV.- \"Simbols of the Cross\")."
		}, {
			"idora": 4,
			"titora": "V- Encubrimiento de la verdad, por la SWT",
			"imagenf": "no",
			"ora": "Los líderes de la Watchtower, no ha sido honestos al presentar información sobre este tema a sus seguidores, ha ocultado deliberadamente todos estos hechos, además de mentir presentado una información falseada y fuera de su contexto, veamos. En el apéndice de La Traducción Interlineal de las Escritura Griegas, edición 1969 (en Inglés), publicada por la SWT, en las páginas 1155, 1156. El Cuerpo Gobernante plantea que Justus Lipsius erudito Católico del siglo XVI, en su libro «De Cruce Liber Primus» dijo que Jesús no fue clavado en una cruz, ellos declaran con relación al libro de Lipsius: «No hay prueba de lo contrario. Nosotros presentamos con esto una copia fotográfica de su ilustración de la página 647, columna 2, de su libro De Cruce Liber Primus. Esta es la manera en la cual Jesús fue empalado.» Ciertamente en la pagina 647 no hace mención de Jesucristo, más bien habla de la forma en que fueron empalados (en estacas o postes) los criminales por pueblos de la antigüedad como comenté anteriormente. Sin embargo, en la pagina 661 (14 páginas mas adelante) hay impresos que muestran a un hombre colgando en una cruz. Y esta vez Justus Lipsius si nombra al Señor Jesucristo. Este libro se encuentra disponible en el \"Department of Special Collection (The Berlin Collection), The Joseph Regenstein Library, The University of Chicago\" 1100 E. 57th Street, Chicago, Illinois 60637. teléfono (312) 962-8705. La Universidad de Chicago tiene en su Web Page el curriculum de Justus Lipsius en: http://www.lib.uchicago.edu/LibInfo/Libraries/SpCl/<br />ExhibitionCatalogues/BerlinCollection/classica.html (Y diríjase al número 41) Aquí presento una traducción parcial en Español de la pagina 661, del libro de Lipsius (Escrita originalmente en Latín): «Yo no se si se debe hacer referencia a las palabras de Inocencio respecto a este tema: 'En la cruz del Señor había cuatro piezas de madera. La viga perpendicular, el travesaño, el tronco de un árbol (pedazo de madera) puesto por debajo, y el título (inscripción) puesto por encima'. \"También nos relata (este recuento por) Ireneo: La propia construcción de la cruz tiene cinco extremos, dos verticales y dos horizontales, y una en el medio donde la persona prendida con clavos era apoyada\". \"Ellos dividen la cruz la cruz en cinco extremos (Tertuliano les llama 'puntos'), los cuatro que se conocen (familiares) y se extienden hacia afuera; y el quinto el cual ellos colocan a mitad de la cruz, en donde la viga transversal corta y cruza la viga fija. Con esto en consideración, hay cinco extremos; y este poste (corte, no obstante) hace tres cada uno. En cuanto a lo que dicen acerca de ser cargado y apoyado es cierto. El cuerpo se reclina en el tablón como si fuese sostenido por detrás. San Agustín escribe en este sentido (con ese significado): 'la viga vertical de la cruz que asciende del terreno en el cual el cuerpo estaba enganchado.' ¿Tiene al cuerpo entero? Claro está que solamente los pies estaban al fondo: pero él entiende o bien \"adjunto\" o \"apoyado\", y no sé si él escribió 'apoyado'. No obstante, he oído que en dibujos y esculturas antiguas indicios de éste tablón son evidentes: Yo no lo rechazaría precipitadamente, indudablemente no de la cruz de Cristo; pero de otros lo haría con más osadía. ¿Pues qué trazas (hacer entender) hay en las antiguas Escrituras?"
		}
                ]
	},{
		"id": 4,
		"titulo": "Fisiopatología de la muerte de Jesucristo",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Fisiopatología de la muerte de Jesucristo",
		"titora2": "Jesús una persona Politraumatizada",
		"imagenf": "no",
		"ora": "Rubén Dario Camargo R.<br />Medicina Interna - Cuidados Intensivos.<br />Barranquilla, Colombia 2003.<br /><br /><b>INTRODUCCIÓN</b><br /><br />Los estudios médicos que tratan de explicar la causa de la muerte de Jesucristo, toman como material de referencia un cuerpo de literatura y no un cuerpo físico. Publicaciones sobre los aspectos médicos de su muerte se reportan desde el siglo I.<br /><br />Hoy día, con base a los conocimientos de la fisiopatología del paciente traumatizado, se puede llegar a inferir los cambios fisiológicos padecidos por Jesucristo durante su pasión y muerte. Los relatos bíblicos de la crucifixión descritos a través de los evangelios y documentación científica al respecto, describen que padeció y sufrió el más cruel de los castigos. El más inhumano y despiadado de los tratos que puede recibir un ser humano.<br /><br />Descubrimientos arqueológicos relacionados con las practicas romanas de la crucifixión. Proveen información valiosa que da verdadera fuerza histórica a la figura de Jesús, y a su presencia real en la historia del hombre.<br /><br />Históricamente este acontecimiento se inicia durante la celebración de la pascua judía, en el año 30 de nuestra era. La última cena se realizó el jueves 6 de abril (nisan 13). La crucifixión se llevo a cabo el 7 de abril (nisan 14). Los años del nacimiento y la muerte de Jesús permanecen en controversia.<br /><br /><b>HUERTO DE LOS OLIVOS (GETSEMANI)</b><br /><br />Los escritores sagrados describen la oración de GETSEMANI con enérgicas expresiones. Lo vivido por Jesús antes de ser tomado como prisionero, lo refieren como una mezcla indecible de tristeza, de espanto, de tedio y de flaqueza. Esto expresa una pena moral que ha llegado al mayor grado de su intensidad.<br /><br />Fue tal el grado de sufrimiento moral, que presentó como manifestación somática, física; sudor de sangre (hematihidrosis o hemohidrosis). “sudor de sangre, que le cubrió todo el cuerpo y corrió en gruesas gotas hasta la tierra”. (Lc 22, 43).<br /><br />Caso no usual en la practica médica. De presentarse está asociado a desordenes sanguíneos. Fisiológicamente es debida a congestión vascular capilar y hemorragias en las glándulas sudoriparas. La piel se vuelve frágil y tierna.<br /><br />Después de este primera situación ocasionada por la angustia intensa. Es sometido a un ayuno que durara toda la noche durante el juicio, y persistirá hasta su crucifixión.<br /><br /><b>FLAGELACIÓN</b><br /><br />La flagelación era un preliminar legal para toda ejecución Romana. A la víctima le desnudaban la parte superior del cuerpo, lo sujetaban a un pilar poco elevado, con la espalda encorvada, de modo que al descargar sobre esta los golpes, nada perdiesen de su fuerza y golpeaban, sin compasión, sin misericordia alguna.<br /><br />El instrumento usual era un azote corto (flagrum o flagellum) con varias cuerdas o correas de cuero, a las cuales se ataban pequeñas bolas de hierro o trocitos de huesos de ovejas a varios intervalos.<br /><br />Cuando los soldados azotaban repetidamente y con todas sus fuerzas las espaldas de su víctima, las bolas de hierro causaban profundas contusiones y hematomas. Las cuerdas de cuero con los huesos de oveja, desgarraban la piel y el tejido celular subcutáneo.<br /><br />Al continuar los azotes, las laceraciones cortaban hasta los músculos, produciendo tiras sangrientas de carne desgarrada. Se creaban las condiciones para producir perdida importante de líquidos (sangre y plasma).<br /><br /><center><img src='images/image001.jpg'></center><br />Hay que tener en cuenta que la hematidrosis había dejado la piel muy sensible en Jesús.<br /><br />Después de la flagelación, los soldados solían burlarse de sus víctimas. A Jesús, le fue colocada sobre su cabeza, como emblema irónico de su realeza una corona de espinas. En Palestina abundan los arbustos espinosos, que pudieron servir para este fin; se utilizó el Zizyphus o Azufaifo, llamado Spina Christi , de espinas agudas, largas y corvas.<br /><br />Le fue colocada una túnica sobre sus hombros (un viejo manto de soldado, que figuraba la púrpura de que se revestían los reyes, \"clámide escarlata\"), y una caña, parecida al junco de Chipre y de España como cetro en su mano derecha.<br /><br /><b>CRUCIFIXIÓN</b><br /><br />El suplicio de la cruz es de origen oriental. Fue recibido de los persas, asirios y caldeos; por los, griegos, egipcios y romanos. Se modifico en varias formas en el transcurso de los tiempos.<br /><br />En principio fue un simple poste. Luego se fijo en el remate una horca (furca), de la que se suspendía el reo por el cuello. Después se adiciono un palo transversal (patibulum), tomando un nuevo aspecto. Según la forma en que el palo transversal se sujetara al palo vertical, se originaron tres clases de cruces:<br /><br />La crux decussata. Conocida como cruz de San Andrés, tenia la forma de X.<br /><br />La crux commissata. Algunos la llaman cruz de San Antonio, se parecía a la letra T.<br /><br />La crux immisa. Es la llamada cruz latina, que todos conocemos.<br /><br />Se obligo a Jesús, como era la costumbre a cargar la cruz; desde el poste de flagelación al lugar de la crucifixión. La cruz pesaba más de 300 libras (136 kilos) sólo llevo el patíbulo que pesaba entre 75 y 125 libras. Fue colocado sobre su nuca y se balanceaba sobre sus dos hombros.<br /><br />Con agotamiento extremo y debilitado, tuvo que caminar un poco mas de medio kilómetro (entre 600 a 650 metros) para llegar al lugar del suplicio. El nombre en arameo es Golgotha, equivalente en hebreo a gulgolet que significa “lugar de la calavera”, ya que era una protuberancia rocosa, que tenia cierta semejanza con un cráneo humano, hoy se llama por la traducción latina calvario.<br /><br />Antes de comenzar el suplicio de la crucifixión, era costumbre dar una bebida narcótica (vino, con mirra, e incienso) a los condenados; con el fin de mitigar un poco sus dolores. Cuando presentaron a Jesús este brebaje, no quiso beberlo. ¿Que podría mitigar un dolor moral y físico tan intenso, cuando su cuerpo, todo policontundido, sólo esperaba enfrentar su último suplicio, sin alivio alguno, con pleno dominio de sí mismo?<br /><br />Con los brazos extendidos, pero no tensos, las muñecas eran clavadas en el patíbulo. De esta forma, los clavos de un centímetro de diámetro en su cabeza y de 13 a 18 centímetros de largo, eran probablemente puestos entre el radio y los metacarpianos, o entre las dos hileras de huesos carpíanos, ya sea cerca o a través del fuerte flexor retinaculum y los varios ligamentos intercarpales. En estos lugares aseguraban el cuerpo.<br /><br /><center><img src='images/image002.jpg'></center><br />El colocar los clavos en las manos hacia que se desgarraran fácilmente puesto que no tenían un soporte óseo importante.<br /><br />La posibilidad de una herida periosea dolorosa fue grande, al igual que la lesión de vasos arteriales tributarios de la arteria radial o cubital. El clavo penetrado destruía el nervio sensorial motor, o bien comprometía el nervio mediano, radial o el nervio cubital. La afección de cualquiera de estos nervios produjo tremendas descargas de dolor en ambos brazos. El empalamiento de varios ligamentos provoco fuerte contracciones en la mano.<br /><br />Los pies eran fijados al frente del estípete por medio de un clavo de hierro, clavado a través del primero o segundo espacio intermetatarsiano. El nervio profundo peroneo y ramificaciones de los nervios medianos y laterales de la planta del pie fueron heridos.<br /><br /><center><img src='images/image003.jpg'></center><br />¿Se clavaron ambos pies con un solo clavo o se empleo un clavo para cada pie? También esta es una cuestión controvertida. Pero es mucho más probable que cada uno de los pies del salvador estuvo fijado a la cruz con clavo distinto. San Cipriano que, más de una vez había presenciado crucifixiones, habla en plural de los clavos que traspasaban los pies. San Ambrosio, San Agustín y otros mencionan expresamente los cuatro clavos que se emplearon para crucificar a Jesús.<br /><br />San Meliton de Sardes escribió: “los padecimientos físicos ya tan violentos al hincar los clavos, en órganos por extremo sensibles y delicados, se hacían aun más intensos por el peso del cuerpo suspendido de los clavos, por la forzada inmovilidad del paciente, por la intensa fiebre que sobrevenía, por la ardiente sed producida por esta fiebre, por las convulsiones y espasmos, y también por las moscas que la sangre y las llagas atraían”.<br /><br />No han faltado quienes dijesen que los pies del salvador no fueron clavados, sino simplemente sujetos a la cruz con cuerdas; pero tal hipótesis tiene en contra, tanto el testimonio unánime de la tradición , que ve en el crucificado Jesús el cumplimiento de aquel, celebre vaticinio: \"han taladrado mis manos y mis pies\" (sal 21); como en los mismos evangelios, pues leemos en San Lucas (Lc 24, 39-40) “ved mis manos y mis pies; yo mismo soy; palpad y ved..Y, dicho esto, les mostró las manos y los pies”.<br /><br />Dice Bosssuet: ¿como describir los padecimientos morales que soportó nuestro Señor Jesús Cristo durante su horrorosa agonía? Cuando una muchedumbre de gente se saciaba sus ojos con el espectáculo de aquella agonía, acompañando con todo tipo de ultrajes que le colmaron hasta el último momento. Sufría al ver la mirada abnegada de su madre y sus amigos, a quienes sus dolores tenían sumidos en profunda tristeza. Todo Él era, digámoslo así, un tormento en sus miembros, en su espíritu, en su corazón y en su alma.<br /><br />De todas las muertes la de la cruz era la más inhumana, suplicio infamante, que en el imperio romano se reservaba a los esclavos (servile suppliciun) .<br /><br />Después de las palabras en Getsemaní vienen las pronunciadas en el Gólgota, que atestiguan esta profundidad, única en la historia del mundo. Dios mío, Dios mío, ¿por que me has abandonado?\" Sus palabras no son sólo expresión de aquel abandono, son palabras que repetía en oración y que encontramos en el salmo 22.<br /><br /><b>INTERPRETACION FISIOPATOLOGICA DE LA MUERTE DE JESUCRISTO</b><br /><br />En la muerte de Jesús varios factores pudieron contribuir. Es importante tener en cuenta que fue una persona politraumatizada y policontundida; desde el mismo momento de la flagelación, hasta su crucifixión.<br /><br />El efecto principal de la crucifixión, aparte del tremendo dolor, que presentaba en sus brazos y piernas, era la marcada interferencia con la respiración normal, particularmente en la exhalación.<br /><br />El peso del cuerpo jalado hacia abajo, con los brazos y hombros extendidos, tendían a fijar los músculos intercostales a un estado de inhalación y por consiguiente afectando la exhalación pasiva. De esta manera la exhalación era primeramente diafragmatica y la respiración muy leve. Esta forma de respiración no era suficiente y pronto produciría, retención de CO2 (hipercapnia).<br /><br /><center><img src='images/image004.jpg'></center><br />Para poder respirar y ganar aire Jesús tenia que apoyarse en sus pies, tratar de flexionar sus brazos y después dejarse desplomar para que la exhalación se produjera. Pero al dejarse desplomar le producía igualmente una serie de dolores en todo su cuerpo.<br /><br />El desarrollo de calambres musculares o contracturas tetanicas debido a la fatiga y la hipercapnia afectaron aún más la respiración. Una exhalación adecuada requería que se incorporara el cuerpo empujándolo hacia arriba con los pies y flexionando los codos, aductando los hombros.<br /><br />Esta maniobra colocaría el peso total del cuerpo en los tarsales y causaría tremendo dolor.<br /><br />Más aún, la flexión de los codos causaría rotación en las muñecas en torno a los clavos de hierro y provocaría enorme dolor a través de los nervios laceradas. El levantar el cuerpo rasparía dolorosamente la espalda contra la estípe. Como resultado de eso cada esfuerzo de respiración se volvería agonizante y fatigoso, eventualmente llevaría a la asfixia y finalmente a su fallecimiento.<br /><br />Era costumbre de los romanos que los cuerpos de los crucificados permaneciesen largas horas pendientes de la cruz; a veces hasta que entraban en putrefacción o las fieras y las aves de rapiña los devoraban.<br /><br />Por lo tanto antes que Jesús muriese, los príncipes de los sacerdotes y sus colegas del Sanedrín pidieron a Pilato que, según la costumbre Romana, mandase rematar a los ajusticiados, haciendo que se le quebrasen las piernas a golpes. Esta bárbara operación se llamaba en latín crurifragium (Jn 20, 27).<br /><br />Las piernas de los ladrones fueron quebradas, más al llegar a Jesús y observar que ya estaba muerto, renunciaron a golpearle; pero uno de los soldados para mayor seguridad quiso darle lo que se llamaba el \"golpe de gracia\" y le traspaso el pecho con una lanza.<br /><br /><center><img src='images/image005.jpg'></center><br />En esta sangre y en esa agua que salieron del costado, los médicos han concluido que el pericardio, (saco membranoso que envuelve el corazón), debió ser alcanzado por la lanza, o que se pudo ocasionar perforación del ventrículo derecho o tal vez había un hemopericardio postraumático, o representaba fluido de pleura y pericardio, de donde habría procedido la efusión de sangre.<br /><br />Con este análisis que si bien es conjetura, nos acercamos más a la causa real de su muerte.Interpretaciones que se encuentran dentro de un rigor científico en cuanto a su parte teórica; más no demostrables con análisis ni estudios complementarios.<br /><br />Los cambios sufridos en la humanidad de Jesucristo, se han visto a la luz de la medicina, con el fin de encontrar realmente el carácter humano, en un hombre que es llamado el hijo de Dios, y que voluntariamente acepto este suplicio, convencido del efecto redentor y salvador para los que crean en ÉL y en su evangelio.<br /><br /><b>REFERENCIAS</b><br /><br />1. Sermo de Passione<br />2. San Justiniano, Dial, c, Tryph, 97,98,104, y apol, 135; Tertuliano, adv. Marc,<br />3. Camargo Rubén. Diario el heraldo. B/quilla, Col 1990<br />4. Rev. Med. Jama 1986;255;1455-1463<br />5. Fragm, 16<br />6. Tractac in Joan, 36,4 - De obitu Theodos, 47 y 49<br />7. Séneca,Epist,101; Petronio, Sat 3,6; Eusebio, Hist,eccl,8,8<br />8. Carta Apostólica Salvifici Doloris 1984<br />9.Louis Claude Fillion. Vida de Nuestro Señor Jesucristo. Tomo III<br /><br /><br />Rubén D Camargo R .MD"
	},{
		"id": 5,
		"titulo": "La Misión del Señor Jesús",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "La Misión del Señor Jesús",
		"titora2": "Los cuatro Evangelios nos cuentan la vida del Señor Jesús, que todo cristiano debe conocer.",
		"imagenf": "MisionCatecismo_110117.jpg",
		"ora": "En resumen, la vida de Jesús fue de esta manera: Jesús nació en Belén y fue puesto en un pesebre, envuelto en pañales; allí fueron a adorarlo los pastores, y los ángeles cantaron: \"Gloria a Dios en el cielo y paz en la tierra a los hombres de buena voluntad\". Después fueron a adorarlo los Magos de Oriente. El rey Herodes quiso matar al Niño, y San José y la Virgen huyeron con Él a Egipto. Más tarde regresaron a Nazaret en donde Jesús creció y trabajó como artesano en el taller de José, dándonos ejemplo de santificar la vida de familia y el trabajo que debe ser bien hecho y grato a Dios.<br /><br />Después, durante tres años, predicó su doctrina, la que nos enseñó de parte del Padre Celestial, y pasó haciendo el bien, con muchos milagros, demostrando que era Dios y que venía a salvarnos. Porque nos amó, instituyó la Sagrada Eucaristía e hizo sacerdotes a los Apóstoles, y luego comenzó su Pasión dolorosa hasta morir clavado en la Cruz; así nos redimió o sea, pagó al Padre celestial con el precio de su sangre y de su vida, por todos los pecados de Adán y Eva y de sus descendientes, que somos todos los hombres y mujeres del mundo.<br /><br />Muerto Jesús, fue puesto en un sepulcro, pero al tercer día resucitó y se apareció vivo y glorioso a las santas mujeres y a los Apóstoles; a los cuarenta días subió al Cielo, prometiendo que les enviaría al Espíritu Santo.<br /><br /><b>¿Dónde nació Jesús?</b><br /><br />Jesús nació en Belén.<br /><br /><b>¿Por qué los Pastores de Belén y los Magos de Oriente fueron a adorar al Niño Jesús?</b><br /><br />Los Pastores de Belén y los Magos de Oriente fueron a rendir homenaje al Niño Jesús porque sabían que era el Salvador que había sido prometido.<br /><br /><b>¿Por qué Herodes quiso matar al Niño Jesús?</b><br /><br />Herodes, que era muy malo, quiso matar al Niño Jesús porque temía que le quitara el reino.<br /><br /><b>¿Quién avisó a San José de que Herodes quería matar al Niño Jesús?</b><br /><br />Avisó a San José un ángel que le dijo en sueños: Levántate, coge al Niño y a su Madre, y huye a Egipto, y estáte allí hasta que yo te avise, porque Herodes va a buscar al Niño para matarlo.<br /><br /><b>¿Adónde fue la Sagrada Familia cuando regresó de Egipto?</b><br /><br />Cuando regresó de Egipto la Sagrada Familia fue a vivir a Nazaret.<br /><br /><b>¿Qué hacía en Nazaret?</b><br /><br />En Nazaret Jesús crecía y obedecía a su Madre y a San José, y los tres nos dieron ejemplo de amarse y de trabajar bien para el Padre celestial.<br /><br /><b>¿Qué valor tenía la vida ordinaria y sencilla de Jesús?</b><br /><br />La vida ordinaria y sencilla de Jesús tenía un valor redentor y, además, era un ejemplo para todos nosotros, que tenemos que santificarnos por medio del trabajo.<br /><br /><b>¿A qué edad comenzó Jesús su predicación y milagros?</b><br /><br />Jesús comenzó su predicación y milagros sobre los treinta años de edad.<br /><br /><b>¿En qué consistió la predicación de Jesús?</b><br /><br />La predicación del Señor Jesús, hecha de obras y palabras, consistió en establecer el Reino de Dios, que es la Iglesia; EN DAR A CONOCER LA VIDA DE Dios y nuestra filiación divina, junto con su santa Ley.<br /><br /><b>¿Qué son los milagros?</b><br /><br />Los milagros son hechos que no se pueden explicarse por las leyes naturales, sino solamente por el poder de Dios.<br /><br /><b>¿Para que el Señor Jesús hizo milagros?</b><br /><br />Jesús hizo milagros para demostrar su amor a los hombres, para confirmar su doctrina y para mostrarse como Dios y como el Mesías prometido.<br /><br /><b>¿Cómo nos reconcilió el Señor?</b><br /><br />El Señor Jesús nos reconcilió cumpliendo el plan de Dios hasta morir en la Cruz y resucitar gloriosamente.<br /><br /><b>¿Para qué nos reconcilió Jesús?</b><br /><br />El Señor Jesús nos reconcilió para librarnos de nuestros pecados y obtenernos el perdón y la amistad con Dios.<br /><br /><b>¿Por quienes padeció y murió Jesús?</b><br /><br />Jesús padeció y murió por todos los hombres.<br /><br /><b>¿Cuándo resucitó Jesucristo?</b><br /><br />Jesucristo resucitó del sepulcro al tercer día de estar muerto.<br /><br />¿Cómo resucitó el Señor?<br /><br />Jesucristo resucitó uniendo de nuevo su alma al cuerpo y saliendo vivo y glorioso del sepulcro.<br /><br /><b>¿Quiénes fueron los primeros en ver a Jesús resucitado?</b><br /><br />Los primeros que vieron a Jesús resucitado fueron las santas mujeres, que fueron de madrugada al sepulcro, lo encontraron vacío, unos ángeles les dijeron que había resucitado, y después el mismo Jesús se les apareció glorioso.<br /><br /><b>¿Vieron los Apóstoles a Jesús resucitado?</b><br /><br />Sí, los Apóstoles vieron a Jesús resucitado; primero se apareció a San Pedro, y después a todos los Apóstoles en varias ocasiones, y una vez, a más de quinientas personas juntas; vieron sus llagas gloriosas e incluso llegaron a comer con El.<br /><br /><b>¿Qué día resucitó el Señor?</b><br /><br />El Señor Jesús resucitó en el amanecer del domingo, y por eso la Iglesia santifica el domingo - día del Señor- con el precepto del descanso dominical y la obligación de asistir a la Santa Misa.<br /><br /><b>¿Cuánto tiempo permaneció en la tierra Jesús resucitado?</b><br /><br />Jesús resucitado permaneció en la tierra durante cuarenta días, para estar con los Apóstoles, que eran los cimientos de la Iglesia Católica fundada por Él.<br /><br /><b>¿Cuándo subió Jesús a los cielos?</b><br /><br />Jesús subió a los cielos a los cuarenta días de resucitado, después de instruir a sus discípulos sobre la Iglesia.<br /><br /><b>¿Por qué demoró Jesús cuarenta días para ir al cielo?</b><br /><br />El Señor Jesús demoró cuarenta días, porque quiso instruir a sus Apóstoles para que fueran testigos de su Resurrección, los encargados de enseñar a todas las gentes y de gobernar su Iglesia.<br /><br /><b>¿Qué les dio el Señor Jesús a sus Apóstoles para cumplir esta misión?</b><br /><br />Jesús dio a sus Apóstoles sus poderes divinos y la seguridad de estar con ellos siempre hasta la consumación del mundo.<br /><br /><b>¿Qué entendemos al decir que Jesús está sentado a la derecha de Dios Padre Todopoderoso?</b><br /><br />Al decir que Jesús está sentado a la derecha de Dios Padre Todopoderoso entendemos que Jesucristo, en cuanto Dios, tiene igual poder y gloria que el Padre, y que, en cuanto hombre, participa plenamente de este mismo poder y de esta misma gloria."
	},{
		"id": 6,
		"titulo": "El Plan de Reconciliación:",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "El Plan de Reconciliación:",
		"titora2": "El Señor Jesús",
		"imagenf": "ReconciliacionCatecismo_100117.jpg",
		"ora": "Después del pecado de Adán y Eva, ellos y todos sus descendientes quedaron en poder del demonio. Nosotros también. Dios tuvo compasión de los hombres y prometió un Redentor que nos reconciliaría, sanando las rupturas. Este Reconciliador nacería de una Mujer que aplastaría con su pie la cabeza de la serpiente infernal que había engañado a Adán y Eva.<br /><br />Por esto, todo el pueblo de Israel esperaba al Salvador. Los Patriarcas y Profetas del Antiguo Testamento iban recordando al pueblo elegido la promesa de Dios.<br /><br />Se cumplió la promesa hecha por Dios de Adán y Eva cuando la segunda Persona de la Santísima Trinidad se hizo hombre en las purísimas entrañas de la Virgen María por obra del Espíritu Santo; y cuando este Dios y Hombre verdadero - Jesucristo - murió en la Santa Cruz para pagar por todos los pecados del mundo, reconciliándonos así con Dios, con nosotros mismos, con los hermanos humanos y con toda la creación.<br /><br /><b>¿Tuvo Dios compasión de los hombres después del pecado de Adán y Eva?</b><br /><br />Si, Dios tuvo compasión de los hombres después del pecado de Adán y Eva, y para salvarnos prometió un Redentor.<br /><br /><b>¿Quién es el Redentor y Reconciliador de los hombres?</b><br /><br />El Redentor y Reconciliador de los hombres es Jesucristo.<br /><br /><b>¿Quién es el Señor Jesús?</b><br /><br />El Señor Jesús es el Hijo de Dios hecho hombre, que nació de la Virgen María, murió en la Cruz para salvar a todos los hombres y resucitó al tercer día.<br /><br /><b>¿Jesucristo es verdadero Dios y verdadero Hombre?</b><br /><br />Si, Jesucristo es verdadero Dios y verdadero Hombre en la unidad de una sola Persona que es divina.<br /><br /><b>¿Desde cuándo existe Jesucristo?</b><br /><br />El Señor Jesús, como Dios, existe desde siempre porque es la Segunda Persona de la Santísima Trinidad; y como hombre, existe desde la Encarnación.<br /><br /><b>¿Qué es la Encarnación?</b><br /><br />La Encarnación es el misterio de la unión de la naturaleza divina y de la naturaleza humana en la única Persona de Dios Hijo.<br /><br /><b>¿Cómo se realizó la Encarnación del Hijo de Dios?</b><br /><br />La Encarnación del Hijo de Dios se realizó cuando el Espíritu Santo, de las purísimas entrañas de la Virgen María, formó un cuerpo perfecto, sin pecado, y un alma nobilísima que unió a aquel cuerpo; en el mismo instante, a este cuerpo y alma se unió el Hijo de Dios y de esta manera el que antes era sólo Dios, sin dejar de serlo, quedó hecho hombre, igual a todos los hombres en todo, menos en el pecado.<br /><br /><b>¿Se podría decir que en Cristo hay dos personas?</b><br /><br />Nunca, en Jesucristo hay una sola Persona que es divina, con dos naturalezas: la divina y la humana."
	},{
		"id": 7,
		"titulo": "La Resurrección de la Carne",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "La Resurrección de la Carne",
		"titora2": "",
		"imagenf": "ResurrecionCatecismo_110117.jpg",
		"ora": "Como consecuencia del pecado original, nuestra vida en la tierra termina con la muerte. Adán pecó y entró el pecado en el mundo, y por el pecado la muerte.<br /><br />Pero no todo termina con la muerte. El alma, que es inmortal, se separa del cuerpo, pero sigue viviendo y recibe de Dios el premio o castigo merecido por sus obras hechas durante su vida terrena. Al fin del mundo resucitarán nuestros propios cuerpos y se unirán a sus almas. Entonces nuestro Señor Jesucristo vendrá con gloria y majestad a juzgar a todos los hombres, unidas ya las almas a sus propios cuerpos, para nunca más morir.<br /><br /><b>¿Qué es la muerte?</b><br /><br />La muerte es la separación del alma y del cuerpo.<br /><br /><b>¿Qué quiere decir resurrección de la carne?</b><br /><br />Resurrección de la carne quiere decir que, como Cristo resucitó, así también nosotros resucitaremos al fin del mundo, volviendo a unirse nuestras almas con nuestros propios cuerpos, para nunca más morir.<br /><br /><b>¿Para qué resucitará nuestro cuerpo?</b><br /><br />Nuestro cuerpo resucitará para ser juzgado juntamente con nuestra alma y recibir el premio o castigo eterno según hayan sido las obras que hiciera el hombre con su cuerpo y su alma."
	},{
		"id": 8,
		"titulo": "Un Doctor en el Calvario",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Textos para Reflexionar",
		"titora2": "Observaciones del Dr. Pierre Barbet, acerca de  la Pasión de Jesucristo, según la Santa Sábana",
		"imagenf": "DoctorCalvario_110316.jpg",
		"ora": "El doctor Pierre Barbet, cirujano del Hospital de San José, en Paris, es quien a hecho hasta ahora el estudio medico más completo de la pasión de Cristo, según se deduce de la Sábana Santa (Cf. La Passione di N. S. Gesu Cristo secondo el chirurgo, L. I. C. E. Torino). En la imposibilidad de abarcar todos los aspectos, extractamos los que nos parecen de mayor interés.<br /><br /><b>a) Lesiones sufridas en el vía crucis</b><br /><br />Barbet descubre en la santa sábana lesiones provocadas por las caídas de Jesús en el vía crucis. Son llagas en la cara anterior de la rodilla, sobre todo en la derecha. Esta ultima presenta excoriaciones de forma y tamaño diverso, de bordes recortados y situadas exactamente en la región rotuliana. Hacia arriba y afuera se observan dos llagas redondas de dos centímetros de diámetro. Las lesiones son menos evidentes y numerosas en la rodilla izquierda.<br /><br />Las huellas de la cruz sobre la espalda, se acusan con nitidez en la imagen dorsal de la silueta de la reliquia. Sobre el hombro derecho, en la parte externa de la región supraescapular, es visible una extensa zona escoriada hacia abajo y adentro, que ofrece la forma de un rectángulo de 10 centímetros de largo pop 9 de ancho. Mas abajo en la región escapular, se observa otra zona escoriada que presenta los mismos caracteres (forma redonda con un diámetro de 14 centímetros), exactamente situada en la región subescapular, en la punta del omóplato izquierdo.w<br /><br /><b>b) Topografía de las llagas de las manos</b><br /><br />Merced a las observaciones del profesor Barbet sobre la santa sábana, completadas luego con detenidas experiencias anatómicas, se ha podido localizar la topografía exacta de las llagas que produjeron los clavos en las manos de Jesús al ser crucificado. Los clavos no atravesaron la palma, como vulgarmente se cree, sino el carpo o región del pulso, esto es, la muñeca, precisamente por el espacio libre, llamado de Destot, limitado por los huesos semilunar, pirami­dal, grande y ganchoso. En efecto, en la santa sábana se descubre en la mano izquierda, que es la más visible, una llaga redonda, muy neta, en la altura del carpo, de la cual parte un reguero de sangre que se irradia oblicuamente hacia arriba y hacia la derecha hasta alcanzar el margen cubital del antebrazo.<br /><br /><b>c) La lanzada y la llaga del costado</b><br /><br />Es creencia muy común el de situar el corazón a la izquierda del tórax, pero esta localización no es exacta. El corazón ocupa una posición mediana y anterior y reposa sobre el diafragma, detrás de los pulmones y del peto óseo esternocostal, en el mediastino anterior. Solo su punta queda situada netamente a la izquierda, mientras su base supera por la derecha el esternón.<br /><br />Seguramente como consecuencia de aquella opinión popular que ubica el corazón a la izquierda del pecho existe una tradición de opi­niones que colocan el golpe de lanza como asestado en el costado izquierdo de Jesús. No todas, sin embargo. San Agustín, por ejem­plo, habla en La Ciudad de Dios de latere dextro, flanco derecho, y asimismo San Francisco de Asís. Según Barbet, la santa sabana ha venido a dilucidar con su objetivo testimonio este problema, como tantos otros. La silueta del lienzo, con la manifestación clara de la herida, prueba que el cadáver de Cristo sufrió la lanzada en el cos­tado derecho y no en el izquierdo. Observase así en la imagen ante­rior de la sabana un enorme coagulo de sangre en el lado derecho, que se extiende hacia arriba unos seis centímetros y desciende en una dimensión de 15. Su margen interno aparece dentellado con re­cortadura redondeada. Esta mancha de sangre resalta en la sabana, vista a pleno día, por su tonalidad carmín. La parte superior del coagulo, la mas próxima a la llaga, es la más espesa y la más ancha, y en ella se distingue netamente una huella oval, que es evidente­mente la impronta de la llaga del costado. Esta llaga mide 4,4 centímetros de largo por 1,5 de ancho.<br /><br />Barbet deduce que la herida fue abierta por una lanza actuada por un soldado de infantería desde el suelo, la cual penetró por el quinto espacio intercostal derecho, atravesó la pleura y el pericardio e hirió la aurícula derecha. La sangre que broto de la lanzada pro­venía de dicha aurícula, y el agua, del pericardio, por virtud de la agonía extraordinariamente penosa del Salvador."
	},{
		"id": 9,
		"titulo": "Oraciones Católicas",
		"imagen": "1b.png",
		"titora": "Las Oraciones mas usadas",
		"manda": "principal2",
		"contenido": [{
			"idora": 0,
			"imagenf": "pn.png",
			"titora": "Padre Nuestro",
			"ora": "Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén."
		}, {
			"idora": 1,
			"titora": "Ave Maria",
			"imagenf": "av.png",
			"ora": "Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén"
		}, {
			"idora": 2,
			"titora": "Gloria",
			"imagenf": "gloria.png",
			"ora": "Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."
		}, {
			"idora": 3,
			"titora": "Salve Regina",
			"imagenf": "sr.png",
			"ora": "Dios te salve, Reina y Madre de misericordia,<br />vida y dulzura y esperanza nuestra:<br />Dios te salve. A ti llamamos los desterrados hijos de Eva;<br />a ti suspiramos, gimiendo y llorando en este valle de lágrimas.<br />Ea, pues, Señora abogada nuestra,<br />vuelve a nosotros esos tus ojos misericordiosos<br />y, después de este destierro, muéstranos a Jesús,<br />fruto bendito de tu vientre.<br />¡Oh clementísima! ¡oh piadosa! ¡oh dulce Virgen María!<br /><br />V. Ruega por nosotros santa Madre de Dios,<br />R. Para que seamos dignos de alcanzar las promesas<br />de nuestro Señor Jesucristo.<br />Amén."
		}, {
			"idora": 4,
			"titora": "Acto de Consagración",
			"imagenf": "ob0.png",
			"ora": "¡Oh Señora mía, <br />oh Madre mía!, <br />yo me entrego del todo a Ti <br />y en prueba de mi afecto, <br />con amor filial <br />te consagro en este día: <br />todo lo que soy, todo lo que tengo. <br />Guarda y protege, <br />y también defiende a este hijo tuyo, <br />que así sea."
		}, {
			"idora": 5,
			"titora": "Angelus",
			"imagenf": "ob2.png",
			"ora": "D: El Ángel del Señor anunció a María.<br /><br />T: Y Ella concibió por obra y gracia del Espíritu Santo.<br /><br />Ave María<br /><br />D: He aquí la sierva del Señor.<br /><br />T: Hágase en mí según tu palabra.<br /><br />Ave María<br /><br />D: Y el Verbo se hizo carne.<br /><br />T: Y habitó entre nosotros.<br /><br />Ave María<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar las promesas de Nuestro Señor Jesucristo.<br /><br />Se rezan tres glorias<br /><br />D: Oremos<br />Derrama Señor tu gracia sobre nuestros corazones y concede a quienes hemos conocido por el anuncio del Ángel la Encarnación de tu Hijo, que por su Pasión y su Cruz alcancemos la gloria de la Resurrección. Por el Señor Jesús, tu Hijo, que contigo vive y reina, en unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.<br /><br />T: Amén"
		}, {
			"idora": 6,
			"titora": "Credo de Nicea",
			"imagenf": "ob7.png",
			"ora": "Creo en un solo Dios, <br />Padre todopoderoso, <br />Creador del cielo y de la tierra, <br />de todo lo visible y lo invisible.<br /><br />Creo en un solo Señor, Jesucristo, <br />Hijo único de Dios, <br />nacido del Padre antes de todos los siglos: <br />Dios de Dios, <br />Luz de Luz, <br />Dios verdadero de Dios verdadero, <br />engendrado, no creado, <br />de la misma naturaleza del Padre, <br />por quien todo fue hecho; <br />que por nosotros lo hombres, <br />y por nuestra salvación <br />bajó del cielo, <br />y por obra del Espíritu Santo <br />se encarnó de María, la Virgen, <br />y se hizo hombre; <br />y por nuestra causa fue crucificado <br />en tiempos de Poncio Pilato; <br />padeció y fue sepultado, <br />y resucitó al tercer día, según las Escrituras, <br />y subió al cielo, <br />y está sentado a la derecha del Padre; <br />y de nuevo vendrá con gloria <br />para juzgar a vivos y muertos, <br />y su reino no tendrá fin.<br /><br />Creo en el Espíritu Santo, <br />Señor y dador de vida, <br />que procede del Padre y del Hijo, <br />que con el Padre y el Hijo <br />recibe una misma adoración y gloria, <br />y que habló por los profetas.<br /><br />Creo en la Iglesia, <br />que es una, santa, católica y apostólica.<br />Confieso que hay un solo bautismo <br />para el perdón de los pecados. <br />Espero la resurrección de los muertos <br />y la vida del mundo futuro. <br />Amén."
		}, {
			"idora": 7,
			"titora": "La Salve",
			"imagenf": "ob3.png",
			"ora": "Dios te salve, Reina y Madre de misericordia, <br />vida, dulzura y esperanza nuestra; <br />Dios te salve.<br /><br />A Ti clamamos los desterrados hijos de Eva; <br />a Ti suspiramos, gimiendo y llorando, <br />en este valle de lágrimas.<br /><br />Ea, pues, Señora, abogada nuestra, <br />vuelve a nosotros esos tus ojos misericordiosos, <br />y después de este destierro muéstranos a Jesús, <br />fruto bendito de tu vientre.<br /><br />¡Oh clemente, oh piadosa, oh dulce Virgen María!<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar <br />las promesas de nuestro Señor Jesucristo. Amén"
		}, {
			"idora": 8,
			"titora": "Alégrate María",
			"imagenf": "ob4.png",
			"ora": "Alégrate María,<br />Inmaculada y Santa,<br />amada de Dios,<br />nueva Eva elegida,<br />cooperadora de la reconciliación.<br /><br />Madre de Jesús y nuestra,<br />incansable auxilio de los pecadores,<br />maternal intercesora,<br />acuérdate de este hijo tuyo.<br />Amén."
		}, {
			"idora": 9,
			"titora": "Oración del \"Fiat\"",
			"imagenf": "ob5.png",
			"ora": "Santa María, ayúdame a esforzarme <br />según el máximo de mi capacidad<br />y al máximo de mis posibilidades<br />para así responder al Plan de Dios<br />en todas las circunstancias <br />concretas de mi vida. Amén."
		}, {
			"idora": 10,
			"titora": "Regina Coeli o Reina del Cielo",
			"imagenf": "ob6.png",
			"ora": "ESPAÑOL<br /><br />G: Reina del cielo, alégrate, aleluya.<br />T: Porque el Señor, a quien has llevado en tu vientre, aleluya.<br /><br />G: Ha resucitado según su palabra, aleluya.<br />T: Ruega al Señor por nosotros, aleluya.<br /><br />G: Goza y alégrate Virgen María, aleluya. <br />T: Porque en verdad ha resucitado el Señor, aleluya. <br /><br />Oremos:<br />Oh Dios, que por la resurrección de Tu Hijo, Nuestro Señor Jesucristo, has llenado el mundo de alegría, concédenos, por intercesión de su Madre, la Virgen María, llegar a los gozos eternos. Por Jesucristo Nuestro Señor. Amen.<br /><br />Gloria al Padre y al Hijo y al Espíritu Santo, como era en el principio ahora y siempre por los siglos de los siglos. Amen. (tres veces)<br /><br /><br /><br />LATÍN<br /><br />V: Regina caeli, laetare, alleluia.<br />R: Quia quem meruisti portare, alleluia.<br /><br />V: Resurrexit, sicut dixit, alleluia.<br />R: Ora pro nobis Deum, alleluia.<br /><br />V: Gaude et laetare Virgo María, alleluia.<br />R: Quia surrexit Dominus vere, alleluia.<br /><br />Oremus:<br />Deus, qui per resurrectionem Filii tui, Domini nostri Iesu Christi, mundum laetificare dignatus es: praesta, quaesumus; ut, per eius Genetricem Virginem Mariam, perpetuae capiamus gaudia vitae. Per eundem Christum Dominum nostrum. Amen.<br /><br />Gloria Patri, et Fili, et Spiritui Sancto. Sicut erat in principio, et nunc et semper, et in saeccula saeculorum. Amen. (3 veces)<br /><br /><br />Benedicto XIV estableció, en 1742, que durante el tiempo Pascual (desde la Resurrección del Señor hasta el día de Pentecostés) se sustituyera el rezo del Ángelus por la antífona \"Regina Coeli\"."
		}]
	},{
		"id": 10,
		"titulo": "Examen de Conciencia",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Examen de Conciencia",
		"titora2": "¿Cómo debemos hacer el examen de conciencia?",
		"imagenf": "examen.jpg",
		"ora": "1) Pedimos al Espíritu Santo que nos ilumine y nos recuerde cuáles son los pecados nuestros que más le están disgustando a Dios.<br /><br />2) Vamos repasando los diez mandamientos para saber qué faltas hemos cometido contra ellos. Por ejemplo:<br /><br />1er Mandamiento<br />¿Me acuesto o me levanto sin rezar? ¿Me avergüenzo de aparecer creyente ante los demás? ¿He creído en supersticiones, por ejemplo; amuletos, sales, brujas, lectura de naipes o de humo de cigarrillo, o espiritistas?<br /><br />2ndo Mandamiento<br />¿He dicho el Nombre de Dios sin respeto y por cualquier tontería?<br /><br />3er Mandamiento<br />¿He faltado a misa los domingos? ¿Cuántas veces? ¿Cuántos domingos voy a misa cada mes?<br /><br />4rto Mandamiento<br />¿He desobedecido a mis padres? ¿No les he querido ayudar? ¿Los he tratado mal? ¿He perdido el tiempo en vez de estudiar o trabajar?<br /><br />5to Mandamiento<br />¿He deseado que a otros les vaya mal? ¿He peleado? ¿He dicho groserías? ¿Tengo resentimientos contra alguna persona y no le quiero perdonar? ¿No rezo por los que me han tratado mal? ¿Me he burlado de alguien? ¿He puesto sobrenombres? ¿He tratado con dureza? ¿He dicho palabras ofensivas? ¿He hablado mal de otras personas? ¿He contado lo malo que han hecho o lo que dicen de ellos? ¿He escandalizado? (o sea, ¿he enseñado lo malo a los que no lo saben?) ¿Cuántas veces? ¿Me he aprovechado de los más débiles para golpearlos o humillarlos?<br /><br />6to Mandamiento<br />¿He detenido en mi cerebro por varios minutos pensamientos o deseos impuros? ¿He mirado películas impuras, o revistas pornográficas o escenas impuras por televisión? ¿He dicho o celebrado chistes malos? ¿He hecho acciones impuras conmigo mismo o con algunas personas? ¿Tengo alguna amistad que me hace pecar?<br /><br />7mo Mandamiento<br />¿He robado? ¿Cuánto vale lo que he robado? ¿Pienso devolverlo o dar eso a los pobres? ¿He devuelto lo prestado? ¿He tenido pereza en cumplir los deberes?<br /><br />8vo Mandamiento<br />¿He dicho mentiras? ¿He inventado de otros lo que no han hecho o dicho? ¿He hecho trampas en negocios o estudios? ¿He creído que Dios no me va a ayudar?<br /><br />9no Mandamiento<br />¿He codiciado la mujer o el esposo de mi prójimo?  ¿He mirado a un hombre a una mujer de manera impura? <br /><br />10mo Mandamiento <br />¿He deseado los bienes ajenos? ¿He sido evidioso? ¿He sido avaro? ¿He camido más de lo que necesito? ¿He sido orgulloso?<br /><br />¿Qué otras preguntas me debo hacer al <br />examinar la conciencia?<br /><br />¿Cuáles son las faltas que más cometo y repito? ¿Cuáles serán las causas por las cuales cometo esos pecados? Por ejemplo: Soy de mal genio: ¿por que será? ¿será que no descanso? ¿Será que me disgusto por pequeñeces que no disgustan a Dios? (Lo que no disgusta a Dios no me debe disgustar a mí) ¿Será que me preocupo demasiado como si Dios no cuidara de mí y no me fuera a ayudar? ¿Será que no me conformo con lo que Dios permite que me suceda? (\"Todo lo permite Dios para el bien de los que lo aman\", dice la Sagrada Biblia)<br /><br />Otro ejemplo: Hablo mal de los demás. ¿Por qué será? ¿Será que vivo juzgando a los otros olvidando lo que dijo Jesús: \"no juzguéis y no seréis juzgados, condenéis y no seréis condenados\" (Mt 7,1), o será que trato con personas murmuradoras que me prenden su murmuradera?<br /><br />Me vienen pensamientos o deseos impuros: ¿por qué será? ¿será que veo películas impuras o malas en TV o leo revistas pornográficas o no hago bastante ejercicio físico?<br /><br />Otra pregunta: ¿Cuál será el pecado mío que más le está disgustando a Dios? Si Cristo se me apareciera a ofrecerme quitarme un pecado, ¿Cuál le pediría que me quitara? ¿Qué voy a hacer para tratar de no cometer ese pecado?<br /><br />¿Qué es arrepentirse de los pecados?<br /><br />Arrepentirse de los pecados es sentir tristeza o pesar de haber ofendido a Dios que es tan bueno y por haber hecho, pensado o dicho lo que nos hace daño a nosotros mismos o a los demás."
	}]
}