{
	"data": [{
		"id": 0,
		"titulo": "Curso de Filosofia",
		"imagen": "plantas.png",
        "imagen2": "check.png",
		"contenido": [{
			"idora": 0,
			"titora": "Introducción a la Filosofía",
			"ora": "<b>LA SIGNIFICACIÓN ETIMOLÓGICA</b>. La historia del término “filosofía” está, como la filosofía misma, llena de variaciones y precisiones. El término deriva de las palabras griegas “philos”, que significa “amor” en el sentido de “tendencia a”, y “sophía”, que significa “sabiduría”.<br /><br />Al principio, a los que ahora llamamos “filósofos” se les llamó “sophos”, que quiere decir “sabios” en cuanto que eran hombres que poseían algún saber.<br /><br />Pero entre los mismos “sabios” se hacía una distinción entre los que estudiaban la “naturaleza” (“naturaleza” en griego se dice “Physis”), a los cuales se llamaba “físicos” o “fisiólogos”.<br /><br />Aristóteles empezó a dar a la palabra “filósofo” la connotación de “estudioso”; con esto quería decir que el filósofo no era un sabio, pues no posee la sabiduría, sino sólo un “estudioso” o “examinador de la realidad”, en cuanto que buscaba la sabiduría con amor.<br /><br />En base a estas aclaraciones podemos afirmar que la filosofía, más que “amor a la sabiduría”, debe entenderse como una “búsqueda de la sabiduría”.<br /><br />Para efectos prácticos, podemos esquematizar las diferencias planteadas de la siguiente manera:  <br /><br />SABIO (Posee el saber)<br /><br />FILÓSOFO (Busca el saber)<br /><br />ERUDITO(sabe mucho)<br /><br /><br /><b>EL HOMBRE Y SU AMBIENTE.</b><br /><br />Desde que apareció el hombre sobre la superficie de la tierra, se ha dado el fenómeno del conocimiento como una de las formas de relación entre el hombre y su ambiente (la otra forma de relación es el trabajo productivo).<br /><br />El fenómeno del conocimiento era, al principio, algo muy rudimentario, así como era de rudimentario el mismo hombre.<br /><br />Muy probablemente el hombre primitivo sólo llegaba a conocer las cosas que le rodeaban “en cuanto ambiente”, esto quiere decir que no las conocía como formando parte de un todo organizado, sino simplemente como “algo” que está ahí”, determinándolo, sin que el hombre pueda evitarlo.<br /><br />Las reacciones del hombre primitivo ante ese ambiente más grande que él, más poderoso que él, anterior a él e incomprensible para él fueron variadas.<br /><br />Desde la actitud de domino sobre la naturaleza, sobre los animales por medio de los instrumentos, hasta la actitud de la religión primitiva que intentaba “religar” a los hombres con esas fuerzas superiores e incomprensibles (haciendo uso de una facultad del conocimiento humano; la imaginación).<br /><br />Dos modos de relación hombre-ambiente<br /><br />Fenómeno del conocimiento (imaginación en un extremo)<br /><br />Trabajo productivo (dominio de la naturaleza)<br /><br /> <br /><b>EL HOMBRE, DOMINADOR IMPOTENTE.</b><br /><br />Si seguimos paso a paso esta evolución del conocimiento, descubriremos una serie de actitudes.<br /><br />Primero, el hombre se descubre como manipulador del mundo; se da cuenta de que puede efectuar cambios, para su provecho, dentro de algunos sectores del mundo que le rodea, se da cuenta de que por medio de instrumentos y de su trabajo productivo puede cazar más eficazmente, pescar mejor, construir viviendas rudimentarias, etc.<br /><br />En un segundo momento, el hombre se da cuenta de que, a pesar de que domina una parte de su medio ambiente, “no es capaz de dominar” muchos otros factores de los que depende su vida material, tales como los fenómenos meteorológicos (lluvia, viento, movimientos sísmicos, etc.) o como otros aspectos de la vida humana que aparecen como incomprensibles (tales como la utilización del fuego, la autoridad, el origen del hombre, la maternidad, etc.)    <br /><br />Dos sectores en la vida del hombre<br /><br />Sector manipulado por el trabajo<br /> <br />Sector que el hombre no puede dominar por el trabajo<br /><br /> <br /><b>LA TÉCNICA.</b><br /><br />Sí aceptamos que el pensamiento “empírico” (a partir de la experiencia) es la primera forma de acercamiento a la realidad, el pensamiento “mitológico” es la segunda.<br /><br />Paralelamente al pensamiento mitológico y fundamentado en el trabajo productivo, se fue desenvolviendo también, poco a poco, otro tipo de conocimiento que se ocupaba sobre todo de dominar al mundo: la “técnica”.<br /><br />Este otro modo de conocimiento “práctico” dio a los hombres una “independencia” proporcionalmente mayor respecto del medio ambiente, e incluso, llegó a destruir algunos mitos (como el del fuego).<br /><br /><b>LA CIENCIA.</b><br /><br />Esa independencia motivó, con el tiempo, el surgimiento de otra forma de pensamiento: el pensamiento “científico”.<br /><br />La “ciencia” fue en sus comienzos, y en gran medida lo es aún, un intento por explicarse “racionalmente” lo que es la realidad; la ciencia ha sido, y sigue siendo, una forma de descartar las explicaciones “ingenuas” o “mágicas” de la realidad, y es la apertura a la explicación “crítica” de esa realidad.<br /><br />El problema de la ciencia es la pregunta por “lo que es algo”, la pregunta por el “cómo” algo funciona.<br /><br />A partir de esa cuestión, la ciencia, la ciencia ha llegado a establecer las condiciones para un mejor manejo de la realidad, para una técnica más fundamentada; ahora, con la ciencia, los hombres no sólo saben manipular aspectos de la realidad, sino que también saben por qué los manipulan.<br /><br />Su saber no viene ya sólo del tanteo y error, sino que proviene de un “sistemático y ordenado” conocer de la realidad."
		}, {
			"idora": 1,
			"titora": "El nacimiento de la Filosofía",
			"ora": "Dentro  de los pueblos que en occidente llegaron a desarrollar una amplia visión científica (los griegos especialmente) se empezó a plantear una serie de preguntas “más radicales”, tales como la “pregunta por la esencia” (¿Qué es “lo que es”?), la cual no enfatizaba el aspecto de lo que es algo, sino de la determinación de lo que hace que una cosa sea esa cosa precisamente y no otra.<br /><br />Si la pregunta de la filosofía pretendía llegar a determinar por qué ese algo es y cuáles son las condiciones para que llegue a ser, independientemente de lo que sea.<br /><br /><b>EL CONCEPTO DE FILOSOFÍA.</b><br /><br />Al preguntarnos por “lo que es” la filosofía, estamos abordando ya un problema filosófico, pues la mayoría de los filósofos han tratado de circunscribir las tareas de la filosofía.<br /><br />Por esa razón es que, en el transcurso de la historia, se ha llegado a tantos conceptos diferentes y hasta contradictorios sobre lo que la filosofía es.<br /><br />Si se tiene en cuenta que  en la historia ha habido distintos sistemas filosóficos, cada uno de los cuales ha tenido una preocupación especial y distinta “según las situaciones que haya tenido que afrontar”.<br /><br />Es posible considerar a cada una de las soluciones que se han planteado al problema de lo que es la filosofía como una solución válida, como una respuesta a un cierta circunstancia, a una cierta necesidad histórica.<br /><br />Desde este punto de vista, más que dar una definición de filosofía, parece que lo más indicado es “hacer una historia” de lo que la filosofía ha sido, tal vez no en las expresiones de todos los filósofos que ha existido, sino en las magistrales formulaciones de algunos grandes pensadores que han hecho época. (Para ayudar a esa visión, incluimos al final del capítulo, como lectura adicional, algunos conceptos de filosofía).<br /><br /><b>EL CONCEPTO DE FILOSOFÍA EN LA HISTORIA DE LA FILOSOFÍA.</b><br /><br />Zubiri considera que, a pesar de la diversidad de concepciones sobre la filosofía que ha habido en la historia, no puede decirse que los filósofos estén de acuerdo en “lo que es” la filosofía, pero que sí puede garantizarse que se entienden entre sí.<br /><br />Esto es posible porque todos se dedican primero a hacer filosofía en una actitud básica y sólo posteriormente buscan las soluciones a sus problemas.<br /><br />En el curso de la historia ha habido, según Zubiri, tres tipos de conceptos sobre lo que la filosofía es:  <br /><br />a) la filosofía como un “saber” acerca de las cosas;<br /><br />b) la filosofía como una “dirección” para el mundo y la vida;<br /><br />c) la filosofía como una “forma de vida” y, por tanto, como algo que acontece. <br /><br />Considera que esos tres conceptos obedecen a tres concepciones distintas de la inteligencia, a tres formas distintas de intelectualidad que, en su conjunto han configurado el panorama de la filosofía."
		}, {
			"idora": 2,
			"titora": "Ciencia y Filosofía",
			"ora": "<b>EL PROBLEMA.</b><br /><br />Etimológicamente, “ciencia” significar “saber”, pero en base a eso, no podemos decir que tosas las formas de saber que existen puedan ser llamadas por ese término.<br /><br />Es preciso distinguir lo que es el saber de la ciencia respecto de otros tipos de saber.<br /><br />La primera distinción es entre “opinión” y “epistéme” o “ciencia”:Históricamente es ésta la primera cuestión que distingue entre el “saber vulgar” y el “saber científico”.<br /><br />La “opinión”, en cuanto que es “saber vulgar”, no es igual a la ignorancia, sino, que según explicó Platón, esta situada entre la perfecta ciencia y la absoluta ignorancia.<br /><br />La segunda distinción que es necesario hacer es entre “ciencia” y la “filosofía”: Esta distinción es más difícil pues las dos disciplinas se caracterizan por su “rigor”, por su  orden “metódico”, etc.<br /><br />Cuando nacieron tanto la ciencia y la filosofía no era necesario hacer ninguna distinción, pues la “sabiduría” era una sola; pero, con el tiempo, en la medida que las ciencias han ido logrando su independencia respecto de la filosofía, se hace imperativo puntualizar las diferencias entre ambas, para delimitar sus respectivos campos.<br /><br /><b>LA NATURALEZA DE LA CIENCIA.</b><br /><br />Podemos repetir con Ferrater Mora que la ciencia es “un modo de conocimiento que aspira a formular, mediante lenguajes rigurosos y apropiados, “leyes por medio de las cuales se rigen los fenómenos”.<br /><br />Desde ese punto de vista, dos objetivos necesarios e imprescindibles de la ciencia son:<br /><br />a) Que las leyes que descubre y formule sean “comprobables” por “observación y / o experimentación”;<br /><br />y b) Que sean útiles para “predecir” acontecimientos relativos a los fenómenos a los que las leyes se refieren.<br /><br /><b>LOS NIVELES DEL CONOCIMIENTO.</b><br /><br />Con el objeto de aclarar un poco más las relaciones mutuas entre las ciencias y la filosofía y con el interés de ubicarlas en el nivel de conocimiento adecuado, utilizaremos una clasificación que tiene sus raíces en el pensamiento de los griegos, pero que ha sido reformulada y planteada en el artículo “ciencia y Filosofía” por el Dr. Santiago Montes.<br /><br />Plantearemos tres niveles de conocimiento:<br /><br />a) La Experiencia, que puede ser:<br /><br />i) empírica.<br />ii) Práctico.<br /><br />b) La Ciencia (o Epistéme)<br /><br />c) La Teoría<br /><br /><b>EL OBJETO DE LA FILOSOFÍA.</b><br /><br />El otro problema que puede plantearse con respecto a la distinción entre ciencia y filosofía es el que se refiere a su objeto.<br /><br />La pregunta por medio de la cual se formula el problema no es “¿cuál es el objeto de la filosofía?”, sino una más radical: “¿Tiene objeto la filosofía? ¿Existe un objeto un objeto de la filosofía?”  (siguiendo el planteamiento de Zubiri).<br /><br />El problema no está en que no se sepa cuál es el objeto, pues su ese fuera el caso, sólo habría que indicar cuál es.<br /><br />El caso es que el objeto de la filosofía no puede ser comparado con ningún otro objeto, sea éste real, ficticio o ideal. El objeto de la filosofía es “tan otra cosa que no es cosa”.<br /><br />Pero, a pesar de que no es una cosa, encontramos que el objeto de la filosofía no puede encontrarse separado de un objeto de conocimiento, puesto que está oculto en cualquier objeto posible.<br /><br />Por el hecho de “estar oculto” es que “debe ser buscado”; el objeto de la filosofía es “esencialmente fugitivo”.<br /><br />¿De qué huye el objeto de la filosofía? Huye de una “simple mirada de la mente” (esto es, de una “simplex mentis inspectio”) para volverse objeto de una “reflexión”.<br /><br />Entendemos por reflexión “un acto o una serie de actos que en una u otra forma vuelven sobre el objeto de un acto anterior a través de éste”. Esta nueva mirada sobre el mundo, más atenta que la primera, busca colocar las cosas del mundo, más atenta que la primera, busca colocar las cosas del  mundo dentro de una perspectiva más profunda, más radical.<br /><br />El objeto de la filosofía, pues, incluye tres características:<br /><br />a) Es constitutivamente latente<br />b) Es esencialmente fugitivo<br />c) Es objeto de una reflexión<br /><br />La diferencia entre la ciencia y la filosofía, en lo que se refiere a su objeto, está en que la ciencia estudia un objeto “que está ahí”, mientras que la filosofía “persigue”, “busca” su objeto, pues éste, por su propia naturaleza, huye.<br /><br />En otras palabras, la filosofía “no consiste sino en la constitución activa de su propio objeto, en la puesta en marcha de la reflexión”.<br /><br />“Mientras cualquier ciencia y cualquier actividad humana considera las cosas ‘como son’ y ‘tales como son’, la filosofía considera las cosas ‘en cuanto que son’.<br /><br />Dicho en otros términos, el objeto de la filosofía es 'trascendetal'.<br /><br />Precisamente por eso es que Zubiri afirma con convicción que “aunque no sea exacto lo que decía Kant, ‘no se aprende filosofía, sólo se aprende a filosofar’, resulta absolutamente cierto que ‘sólo se aprende filosofía poniéndose a filosofar’”."
		}, {
			"idora": 3,
			"titora": "La Lógica. Generalidades",
			"ora": "<b>EL ORDEN DEL PENSAMIENTO COMÚN.</b><br /><br />Todos los hombres tienen un “modo de pensar” configurado por su situación social y por su pertenencia a determinado grupo en la sociedad o a determinada clase social.<br /><br />Todos los hombres tienen “sistemas de valores” que determinan aquello que consideran valioso y establecen una jerarquía entre los diversos valores.<br /><br />Todos los hombres “ven las cosas” de distinto modo por quien la padece, por quien la socorre, pro quien indaga sus causas para erradicarlo o por quien la utiliza políticamente.<br /><br />Este “modo de pensar”, “de valorar” y “de ver” que tienen los hombres es lo que configura su “ideología”.<br /><br />Entendemos por ideología “un sistema de ideas, valores y creencias de un grupo de individuos en la sociedad, que configura su modo de actuar en la misma sociedad”.<br /><br /><b>IDEOLOGÍAS EMPÍRICAS Y TEÓRICAS.</b><br /><br />Las ideologías pueden ser de dos clases:<br /><br />a) Ideologías empíricas.<br /><br />b) Ideologías teóricas.<br /><br />Las ideologías empíricas son las que se dan en todos los hombres como una “interpretación de su situación vivencial que se manifiesta en el modo de actuar de cada persona”.<br /><br />Este tipo de ideología empírica  muchas veces obedece a una “visión del mundo” o “cosmovisión”, la cual puede ser: práctica, técnica, mítica, científica, religiosa, etc.<br /><br /><b>LA ABSTRACCIÓN.</b><br /><br />Cada cosa de la realidad es una “estructura de funciones” más o menos compleja que tiene que ser considerada en su totalidad para la realidad “divida” en una serie de partes menores que no hacen justicia a la estructura de la realidad.<br /><br />Esto quiere decir que el hombre conoce las cosas “abstrayendo”.<br /><br />Entendemos por “abstracción” “una de las facetas o formas del conocimiento humano consistente en la  separación mental de varias propiedades de los objetos y de sus relaciones con delimitación o desmembración de una propiedad o relación determinada”; esto quiere que la mente humana, para comprender un elemento o un aspecto de la realidad de un objeto.<br /><br />Es decir, que para comprender la racionalidad del hombre, por ejemplo, debe “prescindirse” de su afectividad, de su materialidad, de su organización vital, etc.; pero, una vez que se ha comprendido un aspecto de la estructura de un objeto, debe volverse a la estructura total para n falsear el conocimiento del objeto.<br /><br />Lo más difícil es, pues, pasar de lo abstracto (que permite el conocimiento) a lo concreto (que permite la acción).<br /><br /><b>QUE ES LA LÓGICA FORMAL.</b><br /><br />Aplicando esta forma del conocimiento humano al pensamiento mismo, cuando la mente trata de comprender la “forma o estructura del pensamiento” sin alusión a ningún pensamiento concreto, tenemos la “lógica formal”.<br /><br />Lógica formal será, según la definición de Kant, la ciencia “de las leyes necesarias del entendimiento y de la razón en general, o lo que es lo mismo, de la simple forma del pensamiento en general.<br /><br /><b>LÓGICA FORMAL Y REALIDAD.</b><br /><br />Desde este punto de vista, la lógica formal sitúa al pensamiento en el plano de “pensamiento puro”, pues considera solamente el “orden” de tal pensamiento sin ninguna referencia al contenido o materia del pensamiento.<br /><br />El gran peligro de la lógica formal (peligro en el que ha caído a menudo en la historia de la lógica) es el de quedarse en ese nivel de “pensamiento puro” y pretender que ese pensamiento (que ha sido “separado” de la realidad pro medio de la “abstracción”) es la realidad misma.<br /><br />En atención a lo anterior podemos aclarar que la Lógica formal se refiere a la “validez” del pensamiento, mientras que la Teórica del Conocimiento se refiere a la “verdad” del pensamiento.<br /><br />Con esto no queremos decir que ambos aspectos pueden existir independientemente pues el esfuerzo del conocimiento humano sigue leyes estructurales según las cuales siempre que estemos refiriéndonos a un pensamiento abstracto siempre haremos referencia (al mismo tiempo) a un objeto concreto de la realidad."
		}, {
			"idora": 4,
			"titora": "Los principios lógicos",
			"ora": "<b>LOS PRINCIPIOS LÓGICOS.</b><br /><br />Los “principios lógicos” constituyen las verdades primeras, “evidentes” por sí mismas, a partir de las cuales se construye todo el edificio formal del pensamiento, según la Lógica tradicional.<br /><br />Dentro de una consideración más moderna de la Lógica Formal, los principios lógicos serán los preceptos o reglas “operantes” que rigen toda forma correcta de pensamiento.<br /><br />El modo de considerar estos principios ha variado a través de la Historia de la Lógica y del pensamiento científico, pero la Lógica Formal ha coincidido en la formulación de cuatro principios lógicos, aunque el cuarto no es aceptado por todos los lógicos.<br /><br />Tales principios son:<br /><br />1. Principio de identidad.<br />2. Principio de Contradicción (o Principio de no-Contradicción).<br />3. Principio de Exclusión del término medio (o Principio del medio excluido o Principio del tercero excluido o Principio del Tercer término excluido)<br />4. Principio de Razón Suficiente.<br /><br />Desde un punto de vista psicológico (aunque no desde la Psicología Científica sino de la Psicología Racional), los principios lógicos serían las leyes generales de “operación del pensamiento”, es decir, las leyes que fundamentan los procesos lógicos.<br /><br />Desde un punto de vista ontológico o metafísico, estos principios serían las determinaciones más generales del “ser” aún más generales que las categorías.<br /><br />Pero desde un punto de vista estrictamente lógico, sólo pueden ser considerados como las proposiciones fundamentales que cimientan toda otra proposición en el pensamiento “formalmente” correcto.<br /><br /><b>EL PRINCIPIO DE IDENTIDAD.</b><br /><br />El principio de Identidad fue formulado por primera vez como parte de una teoría de la realidad del “ser”.<br /><br />Ese principio afirmaba algo tan general como que “El ‘ser’ es”; esto puede ser explicado diciendo que “todo objeto es idéntico a sí mismo”.<br /><br />Estas afirmaciones no son todavía lógicas, pero con el tiempo, se reflexiono sobre las implicaciones lógicas de ese principio, logrando la formulación lógico-formal del primer principio.<br /><br />Esa formulación consistió en la afirmación de la verdad de un  juicio cuyo objeto sea idéntico al predicado (ese tipo de juicio se ha llamado “juicio analítico”). El primer principio lógico se ha resumido con la fórmula:<br /><br /><em>“A es A”</em><br /><br /><b>EL PRINCIPIO DE CONTRADICCIÓN.</b><br /><br />Este principio ha sido llamado tradicional e incorrectamente “principio de contradicción”, cuando lo que se enuncia es la imposibilidad de contradicción en el pensamiento.<br /><br />Se trata del principio fundamental de la Lógica clásica que descarta cualquier posibilidad de contradicción en el pensamiento y en la realidad (esta implicación ha sido y es uno de los obstáculos más fuertes que ha encontrado toda consideración dialéctica de la realidad y el pensamiento).<br /><br />La forma más plena del segundo principio es la que se refiere a la no-contradicción entre dos juicios, tal como se expresa en la fórmula:<br /><br /><em>“’A es A’ y ‘A no es A’ no son ambos verdaderos”</em><br /> <br />que se lee: El juicio ‘A es A’ y su contradictorio, el juicio ‘A no es A’ no pueden ser verdaderos a la vez.La forma original de este segundo principio es también ontológica y se formulaba de la siguiente manera: “El ser es y no puede a la vez no ser”.<br /><br /><b>EL PRINCIPIO DE EXCLUSIÓN DEL TÉRMINO MEDIO.</b><br /><br />Como un complemento necesario del principio de no contradicción, se formula el principio de exclusión del término medio.<br /><br />En su forma original, se refería también a una estructura de la realidad y consistía en la afirmación de que no hay término medio entre el “ser” y el “no-ser”.<br /><br />En su forma lógica, este principio debe entenderse como afirmando que dos juicios contradictorios no pueden ser ambos falsos, tal como se sintetiza en al fórmula:<br /><br /><em>“’A es A’ y ‘A no es A’ no son ambos falsos”</em> que se lee:<br /><br />El juicio ‘A es A’ y su contradictorio, el juicio ‘A no es A’ no pueden ser falsos a la vez.<br /><br /><b>EL PRINCIPIO DE RAZÓN SUFICIENTE.</b><br /><br />Este es, de los cuatro principios lógicos, el más discutido, pues  no todos los lógicos clásicos lo acepten.<br /><br />Su formulación fue muy posterior a la de los otros, pues mientras los primeros tres se atribuyen a Parménides de Elea –quien vivió en el siglo V antes de nuestra era-, el cuarto principio fue formulado por Gottfried Wilhelm Leibniz aproximadamente en 1666, en plena Edad Moderna.<br /><br />El cuarto principio se enuncia:<br /><br /><em>“Nada es sin una razón suficiente”.</em><br /><br />Christian Wolf en  1712 distinguió entre tres modos de entender este principio:<br /><br />a) Como “razón de ser”,<br />b) Como “razón de llegar a ser”<br />c) Como “razón de conocer”.<br /><br />Dentro de la Lógica tradicional, se ha entendido este cuarto principio en el tercero de los significados que propuso Wolf. Desde ese punto de vista, el principio puede ser formulado:<br /><br />“Todo conocimiento tiene que estar fundado”."
		}, {
			"idora": 5,
			"titora": "Relación de la lógica con otras disciplinas",
			"ora": "<b>LÓGICA Y TEORÍA DEL CONOCIMIENTO.</b><br /><br />De entre las disciplinas filosóficas tradicionales, es la Teoría del Conocimiento la más cercana a la Lógica Formal y a la que más puede prestarse a confusiones con la misma.<br /><br />Sabemos que ambas disciplinas tienen el mismo objeto material: el pensamiento. Pero en el objeto formal, es decir, en el enfoque con el cual se estudia el pensamiento existen serias diferencias.<br /><br />La Lógica formal se ocupa más que todo del pensamiento “en sí mismo”, de su “estructura formal”, de la coherencia del pensamiento consigo mismo; mientras que la Teoría del Conocimiento considera al pensamiento en su “relación con el objeto”, en su “referencia objetiva”, en la coherencia del pensamiento con la realidad.<br /><br />La Lógica Formal se ocupa del pensamiento válido y la Teoría del conocimiento se ocupa del pensamiento verdadero.<br /><br /><b>LÓGICA Y ONTOLOGÍA.</b><br /><br />Tradicionalmente y en los más diversos sistemas filosóficos, se ha establecido una relación de identidad entre la Lógica Formal entendida como “Teoría de la estructura o forma del pensar” y la Ontología (o Metafísica) entendida como “Teoría de la estructura o forma del ser”.<br /><br />En la misma presentación de la relación puede observarse la pretensión de “identidad” entre pensar y ser.<br /><br />En rigor, no puede aceptarse esa identificación a priori, sino más bien, debe precisarse la distinción entre los dos objetos de estas disciplinas.<br /><br />Pensar y Ser son dos objetos distintos que forman parte de una misma realidad, pero que, por estar en esa condición, no puede afirmarse que sean la misma cosa.<br /><br />La Lógica formal y la Ontología difieren en su objeto, constituyéndose como disciplinas distintas, pero interdependientes.<br /><br />La dialéctica ha planteado de otra manera esta distinción, eliminando la pretensión de unidad entre “ser” y “pensar” y planteándola en forma de unidad dialéctica entre los contrarios.<br /><br /><b>LÓGICA Y PSICOLOGÍA.</b><br /><br />En la práctica es posible caer en otra confusión respecto de la Lógica. Puesto que la palabra ‘pensamiento’ puede entenderse en dos sentidos, es decir, como “proceso del pensamiento” y como “resultado del pensamiento”, puede llegarse a confundir la Psicología (que estudia los procesos del pensamiento y la inteligencia, entre otros fenómenos psíquicos) y la Lógica (que se ocupa de la forma de los resultados del pensamiento).<br /><br />Una simple precisión terminológica pone fin al equívoco que origina esta confusión, poniendo de relieve le diferencia entre la Lógica y la Psicología."
		}, {
			"idora": 6,
			"titora": "El Concepto",
			"ora": "<b>EL CONCEPTO.</b><br /><br />A menudo tenemos que dirigir nuestro pensamiento hacia un objeto y hacernos una idea del mismo.<br /><br />Esa idea puede ser una “representación sensible”, como cuando nos imaginamos cómo es, pero puede ser también una “representación racional” o intelectiva que se refiere a la esencia de la realidad, independientemente de sus variaciones en la existencia.<br /><br />Llamamos concepto a la representación formal de los objetos obtenida por la vía intelectiva.<br /><br />El concepto es objetivo en su contenido pero en cuanto que existe en la mente, en la conciencia del hombre.<br /><br /><b>OBJETO, CONCEPTO Y TÉRMINO.</b><br /><br />En primer lugar, nos damos cuenta de que todo “concepto” debe referirse a un objeto, real o supuesto: todo concepto ha de tener una “referencia objetiva”.<br /><br />En segundo lugar, por “abstracción”, se llega a concebir la forma del objeto intelectivamente, la esencia del objeto en su existencia real, y así tenemos el concepto.<br /><br />Por fin, en tercer lugar, encontramos que ese objeto aprehendido intelectivamente, ha de expresarse de alguna manera, para su comunicación, por medio de “términos” o palabras.<br /><br />Vemos, pues, que el concepto se encuentra en un momento intermedio entre el objeto y la palabra, sin ser ninguno de ellos, conservando su peculiaridad.<br /><br /><b>EXTENSIÓN DE UN CONCEPTO.</b><br /><br />Llamamos “extensión” de un concepto al conjunto de los objetos de los cuales puede afirmarse con verdad que son el concepto (x) en cuestión, como cuando afirmamos que el objeto A es x, que el objeto B es c, etc. En otras palabras, se trata del conjunto de objetos que pueden recibir, con verdad, al concepto como predicando en un juicio.<br /><br />Por su extensión los conceptos se dividen en:<br /><br />a) Generales, si se pueden predicar de varios objetos.<br />b)Individuales, si sólo se le puede predicar de un objeto.<br /><br />Los conceptos generales, relativamente uno del otro, pueden ser:<br /><br />a)Género, si contiene a otros conceptos.<br />b)Especie, si es contenido por otro concepto.<br /><br /><b>COMPRENSIÓN, CONTENIDO O INTENCIÓN DE UN CONCEPTO.</b><br /><br />Llamamos “comprensión”, “contenido” o “intención” de un concepto al conjunto de las notas o propiedades que “esencialmente” pertenecen al objeto al cual el concepto se refiere.<br /><br />Es, pues, la representación intelectiva de las notas esenciales del objeto.Por su contenido los conceptos se dividen en:<br /><br />a) Simples, si tienen sólo una nota.<br />b) Compuestos, si tienen varias.<br /><br /><b>RELACIÓN ENTRE EXTENSIÓN Y CONTENIDO.</b><br /><br />La relación existente entre extensión y contenido puede expresarse de la siguiente manera: “a mayor extensión corresponde menor contenido y a menor extensión corresponde mayor contenido”."
		}, {
			"idora": 7,
			"titora": "La Clasificación y la división",
			"ora": "<b>LA CLASIFICACIÓN LÓGICA.</b><br /><br />A veces es necesario llegar a establecer un cierto orden para conocer con detalle y precisión un conjunto de objetos.<br /><br />Mientras esos objetos permanezcan confundidos y amontonados en nuestra mente, nunca podremos hacernos una idea  clara de los mismos. Para lograrlo, es necesario “clasificarlos”, es decir “agruparlos por semejanzas”, incluyendo los objetos individuales en “especies” y éstas en “géneros”, hasta que logremos un total ordenamiento.<br /><br />Debemos hacer notas que ese ordenamiento o “clasificación lógica no se hace al azar, sino siguiendo las características reales de los objetos.<br /><br />Debe tenerse en cuenta que algunos objetos están “subordinados” a ciertos conceptos, pues están incluidos en ellos, mientras que otros no lo están.<br /><br />Sólo teniendo en cuenta esta subordinación y el conocimiento de los objetos podremos hacer una buena clasificación.   Se define la clasificación como el ordenamiento lógico que consiste en mostrar los géneros en que están contenidas las especies.<br /><br /><b>LA DIVISIÓN LÓGICA.</b><br /><br />La operación lógica inversa de la clasificación es la división. Esta consiste en “separar” una totalidad o conjunto en sus partes.<br /><br />Lo que esta operación hace es reducir una idea general a otras menos extensas.   Se define la división como el ordenamiento lógico que consiste en mostrar las especies contenidas en un mismo género.<br /><br /><b>REGLAS DE LA DIVISIÓN.</b><br /><br />Essen propone cuatro reglas para lograr una correcta división (o clasificación) lógica:<br /><br />1. La división debe estar determinada y dominada por un solo criterio.<br /><br />2. La división debe ser adecuada, es decir, no debe ser ni demasiado amplia ni demasiado estrecha. Es demasiado estrecha si omite enumerar especies contenidas en el concepto.<br /><br />3. La división deber ser continua. Es decir, debe pasar de los miembros más próximos a los más remotos, de acuerdo al criterio de la división. Con otras palabras: no debe saltear ningún miembro.<br /><br />4. Los miembros de la división (las especies) deben estar estrechamente coordinados. Es decir, deben excluirse lógicamente. Con otras palabras, un objeto real incluido en el concepto que se divide no debe aparecer en dos o más especies incluidas en el concepto."
		}, {
			"idora": 8,
			"titora": "La definición",
			"ora": "<b>LA DEFINICIÓN LÓGICA.</b><br /><br />El punto referencia  que determina una división o una clasificación es la extensión de los conceptos.<br />En cambio, la definición se realiza desde el punto de vista del contenido de los mismos.<br />Con la definición lo que se pretende es determinar la esencia del objeto real al cual el concepto se refiere, con carácter de ley natural.<br /><br /><b>TIPOS DE DEFINICIÓN LÓGICA.</b><br /><br />Hay diversas clasificaciones de la definición. Adoptaremos la de Castex.<br /><br />1. La definición nominal.<br />2. La definición genética.<br />3. La definición existencial.<br />4. La definición lógica, propiamente dicha (o conceptual).<br /><br /><b>LA DEFINICIÓN NOMINAL.</b><br /><br />La definición nominal hace referencia al significado de un concepto por medio de la mención de otros conceptos ya conocidos.<br />Muchas veces utiliza palabras sinónimas o proporciona la etimología de la palabra. Esta definición es muy usada en los diccionarios.<br /><br />LA DEFINICIÓN GENÉTICA.</b><br /><br />La definición genética explica la naturaleza del objeto al cual el concepto se refiere por medio de la mención del origen o causa del objeto.<br />Esta definición se utiliza comúnmente en Geometría o en las ciencias experimentales.<br /><br /><b>LA DEFINICIÓN EXISTENCIAL.</b><br /><br />La definición existencial, a la que Castex llama “metafísico-existencial” no es realmente una definición lógica, pues consiste en la mostración o postulación de la existencia de un objeto, aunque a veces no llega más que a una presunción de la existencia de ese objeto.<br />Un ejemplo de definición existencial sería la que da San Agustín sobre el “objeto moral” llamado “mal”: “el mal es la carencia de bien”.<br /><br /><b>LA DEFINICIÓN CONCEPTUAL O LÓGICA.</b><br /><br />La definición lógica propiamente dicha consiste en “exacta determinación del contenido del concepto por la enumeración de sus notas o características esenciales”.<br />Para lograr una definición perfecta, necesitamos conocer el conjunto de conceptos donde debe buscarse el concepto a definir (el género próximo) y además el puesto que ocupa ese concepto en ese conjunto (la diferencia específica). <br />Al conjunto de conceptos en el que está incluido el concepto a definir lo indica el concepto genérico inmediato superior (género próximo) y al puesto que ocupa en el conjunto lo indica la característica propia de la especie (diferencia específica).<br />De ahí la antigua regla que dice: “Defínase  a partir del género próximo y la diferencia específica”.  <br /><br /><b>REGLAS DE LA DEFINICIÓN LÓGICA.</b><br /><br />Las reglas para lograr una correcta definición lógica, a pesar de ser fundamentalmente las mismas, varían en su formulación para los diversos autores. Nosotros propondremos las que expone Castex.<br /><br />1. La definición debe convenir a todo lo definido y sólo a los definidos. Si abarca menos elementos que los que se definen, se dice que la definición es muy restringida o estrecha. Si abarca más, se dice que es muy amplía.<br />2. La definición debe hacerse a partir del género próximo y la diferencia específica.<br />3. La definición no debe incluir elementos que ya estén sobre entendidos o que sean superfluos.<br />4. Lo definido no debe entrar en la definición. Si no se cumple esa regla se está cayendo en un error lógico que se conoce como “círculo vicioso”.<br />5. La definición no debe ser negativa si existe la posibilidad de que sea positiva."
		}, {
			"idora": 9,
			"titora": "El juicio",
			"ora": "<b>QUE ES EL JUICIO.</b><br /><br />El juicio es la principal de las formas lógicas, es la unidad de conocimiento. Dada la naturaleza de la mente humana, el hombre aprehende primero relaciones entre objetos mismos.<br /><br />Tan pronto como percibimos un objeto, elaboramos un juicio de la forma “x existe”, que no permite la posterior elaboración del concepto de x. <br /><br />El juicio lógico no es una mera asociación de ideas, sino que se trata de varias ideas que adquieren una unidad especial por medio de la cópula o de la función copulativa de un verbo.<br /><br />Todo juicio tiene tres elementos:<br /><br />a) Un concepto sujeto.<br />b) Un concepto predicado.<br />c) Una cópula.La forma lingüística de un juicio es la “proposición”<br /><br /><b>JUICIOS ANALÍTICOS Y JUICIOS SINTÉTICOS.</b><br /><br />“Juicio analítico” es aquél en el cual el concepto predicado está incluido en el concepto sujeto y, por tanto, el predicado puede obtenerse por un análisis del sujeto.<br /><br />La verdad del juicio analítico es independiente de la experiencia; por eso decimos que el juicio analítico es “a priori”.  “Juicio sintético” es aquél en que no basta analizar el concepto sujeto para hallar el concepto predicado, pues el predicado no esta contenido en el sujeto.<br /><br />El concepto predicado se añade, pues, como un nuevo elemento, presumiblemente no necesario, al concepto sujeto.<br /><br />Los juicios sintéticos son, normalmente, “a posteriori” porque se dan después y son fruto de la experiencia. E. Kant sostiene la existencia de “juicios sintéticos a priori” como condición indispensable para la posibilidad de existencia de la ciencia.<br /><br />Tales juicios serían nuevas relaciones elaboradas por la mente sin necesidad de la experiencia, en contra de la naturaleza misma del juicio sintético. <br /><br /><b>CLASIFICACIÓN DE LOS  JUICIOS.</b><br /><br />Siguiendo la clasificación kantiana de los juicios, encontramos que pueden dividirse por su cantidad, por su cualidad, por la relación de la cópula y por su modalidad.<br /><br />Los juicios, según su cantidad, pueden ser:<br /><br />a) Universales, si toman al sujeto en toda su extensión;<br />b) Singulares, si el sujeto es un concepto individual y, como tal, toma al sujeto individual en toda su extensión.<br /><br />Por eso, podemos incluir los juicios individuales entre los universales. Los juicios, según su cualidad o calidad, pueden ser:<br /><br />a) Afirmativos, si el sujeto está incluido en el predicado;<br />b) Negativos, si el sujeto no está incluido en el predicado;<br />c) Indefinidos, si la inclusión no es clara porque niega la posibilidad de que el sujeto esté incluido fuera del predicado.<br /><br />Este juicio puede llevar a la formulación de un juicio afirmativo.  Según la relación de la cópula, los juicios pueden ser:<br /><br />a) Categóricos, si se refieren a la sustancia del concepto sujeto. No expresan limitaciones en la relación entre sujeto y predicado.<br />b) Hipotéticos, si se refieren a la relación de causa entre sujeto y predicado. Establecen una condición para que se de la relación.<br />c) Disyuntivos, si se refieren a la acción recíproca entre dos o más predicados.<br /><br />Proponen una alternativa para que se dé la relación.  Según su modalidad, los juicios pueden ser:<br /><br />a) Problemáticos, si expresan una posibilidad.<br />b) Asertóricos, si expresan una realidad del hecho.<br />c) Apodícticos, si expresan una relación necesaria.<br /><br /><b>LAS PROPOSICIONES CATEGÓRICAS.</b><br /><br />De entre los juicios anteriores, nos interesan especialmente los “juicios categóricos”, pues son los que servirán para construir las relaciones fundamentales de los razonamientos.<br /><br />Como sabemos que el juicio en sí no es observable, por suceder dentro de la mente, deberemos limitarnos al estudio de sus expresiones lingüísticas, es decir, de sus proposiciones. Por eso es que hablamos de “proposiciones categóricas”. <br /><br />Si observamos las variaciones posibles en la cantidad y en la cualidad de las proposiciones categóricas, encontraremos que existen cuatro tipos, a los que Copi llama “formas típicas” de las proposiciones categóricas.<br /><br />Cada una de estas formas típicas está simbolizada por una letra vocal mayúscula, tomada de las palabras latinas “affirmo” y “nego”, de la siguiente manera:<br /><br />a) Universal y afirmativa. A<br />b) Universal y negativa. E<br />c) Particular y afirmativa. I<br />d) Particular y negativa. O<br /><br />Toda proposición categórica de forma típica empieza por un “cuantificador”, es decir, una partícula que expresa cantidad (todo, algún, ningún); un “término sujeto”, que expresa un concepto sujeto; luego la “cópula”, que en el caso de la particular negativa va precedida de un “negador”; y un “término predicado”, que expresa un concepto predicado."
		}, {
			"idora": 10,
			"titora": "El Razonamiento. Generalidades.",
			"ora": "<b>QUE ES EL RAZONAMIENTO.</b><br /><br />El “razonamiento” es una inferencia de una proposición o juicio a otra. Entendemos por “inferencia”, un paso del pensamiento, un paso mental.<br /><br />Todo razonamiento puede revestir validez en la medida que se pueda suponer que se refiere a un mismo objeto real, por eso es que cada razonamiento sólo puede referirse a un solo objeto.<br /><br />Este objeto, en el curso del razonamiento, formalmente considerado, no está explícitamente mencionado, por lo que se le conoce como “objeto supuesto”.<br /><br />Conocemos tres formas principales de razonamiento:<br /><br />a) La analogía<br />b) La inducción<br />c) La deducción  <br /><br /><b>EL RAZONAMIENTO POR ANALOGÍA.</b><br /><br />De los tres tipos principales de razonamiento lógico, es éste el más común al nivel de la vida cotidiana, aunque, a veces, también se da en las ciencias.<br /><br />Algunos lógicos (el primero Aristóteles) han definido este tipo de razonamiento como el que va “de los particular a lo particular”.<br /><br />Consiste en establecer una relación de identidad a partir de relaciones de semejanza. El caso más típico se da cuando hemos verificado en un objeto varias de las características de otro conocido y, a partir de esta verificación, inferimos que el primer objeto  coincide en todo con el objeto conocido.<br /><br />Un ejemplo de un razonamiento analógico poco feliz sería el que hizo suponer que había vida en Marte cuando se verificaron en ese planeta muchas condiciones similares a las de la Tierra.<br /><br /><b>EL RAZONAMIENTO POR INDUCCIÓN.</b><br /><br />El razonamiento inductivo es el más fecundo de los razonamientos lógicos, pues permite descubrir y formular las leyes generales que existen en la naturaleza, en el hombre y en la sociedad.<br /><br />Se ha resumido este tipo de razonamiento afirmando que es el que “va de lo particular a lo general”.  <br /><br />Existen dos tipos de inducción lógica:<br /><br />a) La completa, que se da cuando a partir de la observación de todos lo casos posibles se afirma alfo de esa totalidad.<br />b) La incompleta, que es más usada en la práctica, pues casi nunca es posible verificar todos los casos. La incompleta parte de la observación de una  muestra representativa de casos para afirmar algo de la totalidad.<br /><br />La inducción incompleta nos presenta un problema: el de la validez de la generalización efectuada a partir de las observaciones.<br /><br />La sucesión temporal de dos acontecimientos no es garantía suficiente de validez lógica, es necesario llegar a otro tipo de fundamentación.<br /><br />De esa manera es que, para que un razonamiento que se fundamenta en la inducción incompleta pueda ser considerado válido, es necesario que se refiera a una relación de causalidad realmente existente, es decir, que intente ligar una causa con su efecto.<br /><br />A pesar de todo esto, siempre es posible, al juzgar apresuradamente, caer en la falacia llamada “causa falsa” del tipo “post hoc, ergo propter hoc” .  <br /><br /><b>MÉTODOS PARA LA INDUCCIÓN.</b><br /><br />John Stuart Mill, citado por Essen, propone cuatro métodos para lograr un razonamiento inductivo correcto.<br /><br />Estos métodos son los siguientes: <br /><br />a) “Método de la concordancia o del aislamiento”. Parte este método de la comparación entre diversos casos en los que se  presente un fenómeno, tratando de aislar las características (o la característica) que se dan siempre que y sólo si el fenómeno se presenta. Si es posible llegar a establecer que una característica se da siempre que un fenómeno se presenta, puede inferirse que existe una relación causal entre las características y el fenómeno.<br />b) “Método de la diferencia o de la eliminación”. Es éste el procedimiento inverso al anterior, pues en vez de aislar las características, prefiere iguales todas las circunstancias, la única diferencia sea la ausencia de la característica o el fenómeno en estudio. Si es posible establecer que siempre que falta uno de los dos falta también el otro, puede inferirse una relación causal entre ambos.<br />c) “Método de los restos o de los residuos”. En este caso se consideran varios casos en los cuales se suprimen las relaciones causales ya conocidas con el fin de observar si en el resto de condiciones se puede inferir o suponer una relación causal nueva.<br />d) “Método de las variaciones concomitantes o de la variación”. En este caso se trata de observar si la variación de un fenómeno lleva siempre consigo la variación en otro fenómeno. Si esto es así, es posible suponer una relación causal entre ambos fenómenos.<br /><br /><b>EL RAZONAMIENTO POR DEDUCCIÓN.</b><br /><br />El razonamiento deductivo es el razonamiento lógico por excelencia, pues e el que se da en el ámbito de lo general.<br /><br />Consiste en la inferencia de u juicio a partir de otro u otros juicios ya conocidos y que guardan relación entre si. Se ha llamado, con razón, al razonamiento deductivo “el razonamiento que va de lo general a lo  particular”.<br /><br />Existen dos formas básicas del razonamiento deductivo:<br /><br />a) El inmediato, que se da cuando la única operación lógica que se realiza es la modificación de un juicio;<br />b) El mediato, que se da cuando es necesario realizar una relación de mediación entre dos o más juicios para obtener una conclusión."
		}, {
			"idora": 11,
			"titora": "El Silogismo Categórico",
			"ora": "<b>EL SILOGISMO. TÉRMINOS Y PROPOSICIONES.</b><br /><br />El silogismo, en su forma más simple (silogismo categórico regular), consta de tres proposiciones: dos premisas o datos del silogismo y una conclusión.   En el silogismo hay tres términos:<br /><br />a) El término menor, que se  reconoce por desempeñar la función de sujeto en la conclusión. Se simboliza por la letra mayúscula “S”.<br /><br />b) El término mayor, que se reconoce por desempeñar la función de predicado en la conclusión. Se simboliza por la letra mayúscula “P”.<br /><br />c) El término medio, que se reconoce porque no aparece en la conclusión y sirve para establecer la relación entre las premisas. Se simboliza por la letra mayúscula “M”.<br /><br />Cada término aparece en dos proposiciones:<br /><br />a) El término mayor aparece en una premisa llamada por eso “premisa mayor” y como predicado de la conclusión.<br /><br />b) El término medio aparece en las dos premisas desempeñando cualquier función (sujeto o predicado).<br /><br />c) El término menor aparece en una premisa llamada por eso “premisa menor” y como sujeto en la conclusión<br /><br /><b>FIGURAS DEL SILOGISMO.</b><br /><br />La “figura” del ilogismo es la estructura del silogismo que depende de la posición del término medio en las premisas. Hay cuatro figuras en el silogismo categórico:<br /><br />a) Primera figura, que se da cuando el término medio ocupa el lugar del sujeto en la premisa mayor y el del predicado en la menor.<br /><br />b) Segunda figura, que se da cuando el término medio desempeña el papel de predicado en ambas premisas.<br /><br />c) Tercera figura, que se da cuando el término medio desempeña el papel de sujeto en ambas premisas.<br /><br />d) Cuarta figura, que se da cuando el término medio desempeña el papel de predicado en la premisa mayor y el sujeto en la menor.  <br /><br />Esquemáticamente pueden representarse así:  <br /><br /><img src='images/foto1.jpg'><br /><br /><b>MODOS DEL SILOGISMO.</b><br /><br />El modo de un silogismo depende de la cantidad y la cualidad de las premisas y la conclusión.<br /><br />El modo de un silogismo se simboliza por la secuencia de tres vocales mayúsculas que corresponda a su combinación de premisas y conclusión. En cada figura hay 64 modos, lo cual hace un total de 256, de los cuales sólo 19 son válidos.  <br /><br /><b>MODOS VALIDOS DEL SILOGISMO.</b><br /><br />Para representar los modos válidos del silogismo categórico se han formulado ciertas palabras mnemotécnicas que facilitan su identificación.<br /><br />En esas palabras, distintas para cada figura, las letras vocales simbolizan las proposiciones que componen el silogismo en el siguiente orden: premisa mayor, premisa menor y conclusión. Las palabras en cuestión son:  <br /><br />En primera figura:<br /><br />BARBARA<br /><br />CELARENT<br /><br />DARIIFERIO<br /><br />En segunda figura:<br /><br />CESARE<br /><br />CAMESTRES<br /><br />FESTINO<br /><br />BAROCO<br /><br />En tercera figura: <br /><br />DARAPI<br /><br />FELAPTON<br /><br />DISAMIS<br /><br />DATISI<br /><br />BOCARDO<br /><br />FERISON<br /><br />En cuarta figura:<br /><br />BAMALIP<br /><br />CALEMES<br /><br />DIMATIS<br /><br />FESAPO<br /><br />FRESISON"
		}, {
			"idora": 12,
			"titora": "Silogismos Hipotéticos y disyuntivos",
			"ora": "<b>SILOGISMOS HIPOTÉTICOS.</b><br /><br />El silogismo hipotético se caracteriza por estar formado por juicios hipotéticos. La estructura formal del silogismo hipotético es la siguiente:<br /><br />Si A es, B es<br />Si B es, C es<br />Luego, si A es, C es.<br /><br /><b>SILOGISMO HIPOTÉTICO MIXTO.</b><br /><br />Se llama hipotético mixto al silogismo que está formado por una premisa mayor hipotética, una premisa menor categórica y una conclusión también categórica.<br /><br />Tiene dos modos principales: modus ponens (afirmativo) y modus tollens (negativo). La estructura formal del “modus ponens” es la siguiente:<br /><br />Si A es, B es<br />Ahora bien, A es<br />Luego, B es.<br /><br />La estructura formal del “modus tollens” es la siguiente:           <br /><br />Si A es, B es<br />Ahora bien, B no es <br />Luego, A no es.<br /><br /><b>SILOGISMO DISYUNTIVO.</b><br /><br />El silogismo disyuntivo es similar al hipotético mixto, pues su premisa mayor es disyuntiva mientras que la menor y la conclusión son categóricas.<br /><br />Admite también dos modos: modus ponendo tollens (afirmativo negativo) y modus tollendo ponens (negativo afirmativo).<br /><br />La estructura formal del modus ponendo tollens es la siguiente:<br /><br />A es B o C<br />Ahora bien, es B<br />Luego, no es C <br /><br />La estructura formal del modus tollendo ponens es la siguiente:<br /><br />A es B o C<br />Ahora bien, no es B<br />Luego, B es o C es.<br /><br /><b>SILOGISMO HIPOTÉTICO DISYUNTIVO.</b><br /><br />Si la premisa mayor es a la vez hipotética y disyuntiva, tenemos el silogismo hipotético disyuntivo.<br /><br />Este silogismo tiene dos modos: modus ponens (afirmativo) y modus tollens (negativo).<br /><br />La estructura formal del modus ponens es la siguiente:<br /><br />Si A es, B es o C es<br />Es así que A es<br />Luego, A no es          <br /><br />Este último razonamiento se llama también “razonamiento lemático” (lemma = supuesto), de donde se llama también “dilema” cuando tiene dos miembros disyuntivos; también puede ser “trilema” o, en general, “polilema”.<br /><br />Dice Essen que “este tipo de razonamiento sirve para rebatir una afirmación mostrando lo que se afirma implícitamente y necesariamente y negando luego ambos miembros de la disyunción, por lo cual la afirmación queda negada”. <br /><br /><b>REFUTACIÓN DE DILEMAS.</b><br /><br />Copi presenta tres modos de refutar un dilema:<br /><br />a) “Escapando entre los cuernos” (entendemos por cuernos de un dilema los miembros de la disyunción) que consiste en plantear otra alternativa más que las presentadas en el razonamiento lemático.<br /><br />b) “tomando el dilema por los cuernos”, es decir, mostrando que la  consecuencia de uno o de ambos juicios hipotéticos es incorrecta.<br /><br />c) “Construyendo un contradilema”, que consiste en llegar a una conclusión opuesta a la propuesta pero con los mismos elementos, para mostrar la inconsistencia del razonamiento (no siempre es necesario que esas conclusiones sean incompatibles entre si)."
		}, {
			"idora": 13,
			"titora": "Falacias no formales",
			"ora": "<b>QUE SON FALACIAS NO FORMALES.</b><br /><br />Hasta ahora hemos planteado problemas lógicos que tienen que ver directamente con la forma del razonamiento, en el sentido de su corrección en sí mismo.<br /><br />Pero también es posible cometer otra clase de errores al razonar que no corresponden al mal uso de los recursos formales, sino que son más dependientes del lenguaje corriente.<br /><br />Estas son las falacias formales. Tomaremos la clasificación de Copi, que las divide en “falacias de Atingencia o de Atinencia” y en “falacias de Ambigüedad”.  <br /><br /><b>FALACIAS DE ATINENCIA O ATIGENCIA.</b><br /><br />La palabra “atinencia” significa conexión o relación de una cosa con otra. Las “falacias de atinencia” son aquellas en que de algún modo falta la relación lógica entre los elementos del razonamiento.<br /><br />Según Copi, el rasgo común de todos los razonamientos que cometen falacias de atingencia es que sus premisas carecen de atingencia lógica con respecto a la verdad o falsedad de las conclusiones que pretende establecer.<br /><br />La inatingencia es aquí lógica y no psicolológica, pues sin relación psicológica entre los elementos del razonamiento sería imposible convencer por medio de la falacia y tampoco podría aparentarse corrección lógica.<br /><br />Es posible llegar a esta confusión porque el lenguaje no es sólo para informar, sino también para dar órdenes o para expresarse.  <br /><br /><b>ARGUMENTUM AD BACULUM.</b><br /><br />El “argumentum ad baculum”, conocido también como “apelación a la fuerza”, se comete cuando se apela a la fuerza o a la amenaza de fuerza para provocar la aceptación de una conclusión.<br /><br />Usualmente sólo se recurre a ella cuando fracasan las pruebas o argumentos racionales.<br /><br />El “ad báculum” se puede resumir en el dicho: “La fuerza hace el derecho”. El uso y la amenaza de los métodos  de “mano fuerte” para doblegar a los opositores políticos suministra ejemplos contemporáneos de esta falacia.  <br /><br /><b>ARGUMETUM AD HOMINEM (OFENSIVO).</b><br /><br />El “argumentum ad hóminem” es el argumento contra el hombre. El tipo ofensivo se da cuando en vez de rebatir la verdad de lo que se afirma se ataca al hombre que hace la afirmación.<br /><br />La razón de la falacia está en que el carácter personal de un hombre carece de importancia lógica para determinar la verdad o falsedad de lo que dice o la corrección o incorrección de su razonamiento.  <br /><br /><b>ARGUMENTUM AD HOMINEM (CIRUNSTANCIAL).</b><br /><br />El tipo circunstancial del “argumentum ad hominem” corresponde a la relación entre las creencias de una persona y las circunstancias que la rodean.<br /><br />Consiste en ignorar la cuestión relativa a la verdad o falsedad de sus propias afirmaciones y tratar de probar, en cambio, que su antagonista debe aceptarlas debido a especiales circunstancias en las que éste pueda hallarse.<br /><br />También se lo usa como base para rechazar la conclusión defendida por un adversario, por ejemplo cuando se arguye que las conclusiones a las que llega el oponente están dictadas por las circunstancias especiales que los rodean, en lugar de basarse en la razón o en pruebas."
		}, {
			"idora": 14,
			"titora": "Lógica matemática. Generalidades",
			"ora": "<b>QUE PRETENDE LA LÓGICA MATEMÁTICA.</b><br /><br />La lógica matemática es el intento de dar una “forma universal” al pensamiento, expresándolo por un sistema unívoco de signos (estos quiere decir, un sistema en el que cada signo tenga un solo significado en un mismo contexto), con un sistema de relaciones entre esos signos comparable al cálculo matemático, para alcanzar así todas las verdades.<br /><br />La lógica matemática pretende hacer que todas las relaciones reales se vuelvan formales; pretende reducirlas a una “expresión matemática” que pueda ser calculada como en las matemáticas.<br /><br />Por esa razón es que se le llama también “álgebra de la lógica”.<br /><br /><b>OBJETO DE LA LÓGICA MATEMÁTICA.</b><br /><br />Al estudiar la lógica clásica, hemos constatado el hecho de que la relación fundamental que se estudia es la del verbo ser.<br /><br />Eso es así porque la lógica clásica es una lógica que parte del “análisis de las proposiciones en sus términos” componentes: considerar sólo una relación o reducir las demás relaciones a una sola simplifica el asunto y posibilita la construcción formal de la lógica clásica.<br /><br />La lógica matemática considera las proposiciones como formando una unidad de significado, como una proposición ya constituida, por eso es que la lógica matemática ha sido llamada también “lógica de proposiciones no analizadas”.<br /><br />Esto significa que el interés de la lógica matemática recae en la proposición integralmente considerada, lo cual no es obstáculo para efectuar en algún nivel ciertos análisis de las proposiciones.<br /><br /><b>MÉTODO DE LA LÓGICA MATEMÁTICA.</b><br /><br />Considera la lógica matemática como punto de partida las relaciones de “inclusión” (producto lógico) y de “exclusión” (suma lógica).<br /><br />A partir de esas relaciones se puede establecer un sistema de simbolización como el del álgebra en el cual pueda expresarse toda proposición del lenguaje y de la ciencia.<br /><br />Por ese medio pretenden analizar a un nivel metalógico (más que lógico) todo tipo de razonamiento desde la forma cuantitativa de ese mismo razonamiento.<br /><br /><b>PARTÍCULAS FÁCTICAS Y LÓGICAS DEL LENGUAJE.</b><br /><br />Las partículas fácticas (del latín “factum” que quiere decir “hecho”) son aquellas partículas variables que pueden tener referencia a un objeto o acontecimiento.  <br /><br />Las partículas lógicas son aquellas partículas que determinan a las partículas fácticas ya sea limitándolas (cuantificadores) o bien relacionándolas (funciones).<br /><br /><b>PROPOSICIONES Y FUNCIONES.</b><br /><br />En el caso de la lógica matemática de proposiciones no analizadas, los elementos del razonamiento lógico son de dos clases:<br /><br />a) Variables de proposición, que representan el contenido fáctico del lenguaje.<br />b) Funciones de proposición, que representan las operaciones lógico-matemáticas que pueden realizarse entre las variables de proposición.<br /><br /><b>VALOR DE VERDAD.</b><br /><br />Una proposición simple puede ser verdadera o falsa, pero no verdadera y falsa a la vez.<br /><br />Las proposiciones complejas que están compuestas de dos o más proposiciones simples, pueden tener diversas posibilidades de verdad.<br /><br />Si es “n” el número de proposiciones simples que integran la proposición compleja, el número de posibilidades de verdad de la proposición compleja vendrá indicado por 2n.<br /><br />Cada una de las proposiciones simples puede simbolizarse por una letra minúscula de la “p” en adelante, así: p, q, r, s, ..., p’, q’, ..., p’’, q’’, <br /><br /><b>TABLA DE VERDAD.</b><br /><br />Si ordenamos las posibilidades de verdad de una proposición, nos encontramos son su tabla de verdad.<br /><br />La tabla de verdad nos refleja gráficamente las condiciones de verdad de una proposición. Veamos algunos ejemplos: <img src='images/foto2.jpg'>"
		}, {
			"idora": 15,
			"titora": "Lógica matemática. Comprobación del pensamiento",
			"ora": "<b>TAUTOLOGIAS Y CONTRADICCIONES.</b><br /><br />Las siguientes líneas han sido tomadas del “Tractaus Lógico-Philosophicus” de Ludwing Wittgenstein.<br /><br />La cursiva del original aparece aquí en letra negrita. Entre los posibles grupos de condiciones de verdad, hay dos casos extremos.<br /><br />En uno la proposición es verdadera para todas las posibilidades de verdad de las proposiciones elementales.<br /><br />Nosotros decimos que las condiciones de verdad son tautológicas. En el otro caso la proposición es falsa para todas las condiciones de verdad: Las condiciones de verdad son contradictorias.<br /><br /><b>LA PRUEBA DE VALIDEZ.</b><br /><br />Los razonamientos del lenguaje corriente se pueden formular en términos lógico-matemáticos, analizando así las condiciones de verdad de sus proposiciones componentes para lograr determinar las condiciones de verdad del razonamiento.<br /><br />Como resultado de este análisis, podemos llegar a una de tres conclusiones:  <br /><br />a) La proposición es incondicionalmente verdadera: es una “tautología” lógica.<br />b) La proposición es incondicionalmente falsa: es una “contradicción” lógica.<br />c) La proposición es verdadera o falsa según las condiciones de verdad de sus proposiciones componentes: es una proposición lógicamente “inconsistente”.<br /><br />Por eso es que, cuando trabajamos con una proposición compleja que no es tautología ni contradicción, debemos dejar en claro cuáles son las condiciones en las que su verdad es posible.<br /><br /><b>MODALIDADES DE LA PRUEBA DE VALIDEZ.</b><br /><br />La prueba de validez de un razonamiento puede hacerse por dos procedimientos:<br /><br />a) La construcción de la tabla de sus condiciones de verdad, que se reduce a la aplicación de las reglas de operación que estudiamos en el capítulo anterior;<br />b) Por álgebra de proposiciones, que consiste en reducir, por procedimientos algebraicos y a partir de ciertas reglas de equivalencia comprobadas todas las proposiciones elementales componentes a su más simple expresión, para de ese modo determinar sus condiciones de verdad."
		}, {
			"idora": 16,
			"titora": "Fenomenología como método lógico",
			"ora": "<b>LA CONCRECIÓN DE LA LÓGICA.</b><br /><br />Si los antiguos griegos consideraron que las contradicciones en la realidad corresponden no a lo que la realidad es, sino a la apariencia de la realidad, cada vez más en los tiempos que corren se ha dado importancia a la contradicción en el estudio de la realidad.<br /><br />Si la realidad es entendida como conflictiva, entra en contradicción con la Lógica Formal tradicional que  no admite la contradicción.<br /><br />Por esa razón es que han surgido otras direcciones de pensamiento que, en un sentido amplio también pueden entenderse como “lógicas”. Tales son: la fenomenología y la dialéctica.<br /><br />La fenomenología, ante la conciencia de la insuficiencia de la lógica tradicional para superar la contradicción de la realidad, pretende encontrar otro camino diferente que lleve a una meta semejante: pretende encontrar otro camino diferente que lleve a una meta semejante: pretende buscar el modo de comprender la esencia de la realidad desde el fenómeno, pero sin razonar, sin conocimiento discursivo, sino por medio de la intuición.<br /><br />La dialéctica, en cambio, quiere entender la realidad desde el seno de las contradicciones que aparecen en la misma, por medio del conocimiento del movimiento profundo de esa realidad.<br /><br /><b>LA FENOMENOLOGÍA COMO METODO LÓGICO.</b><br /><br />Considerada como “método”, la fenomenología quiere llegar a la esencia de las cosas sin pasar por el razonamiento.<br /><br />Parte del “fenómeno” o sea del modo como las cosas aparecen ante el observador, y sostiene que ante un observador que esté en la actitud adecuada, en ese mismo fenómeno se muestra la esencia de la realidad, que viene a ser una verdadera esencia fenoménica de la realidad.<br /><br />Los momentos del método fenomenológico han sido expuestos muy claramente por Carlos Díaz en su obrita “Introducción a la Fenomenología”.<br /><br /><b>LA EPOJE.</b><br /><br />El camino fenomenológico empieza por un “poner entre paréntesis” todas nuestras convicciones y prejuicios sobre la realidad y sobre la vida.<br /><br />Esa acción es un verdadero “despojo” de nuestras ideas previas al conocimiento del fenómeno, por eso es que Husserl la ha llamado “epoje”.<br /><br />Ese despojo reviste diversos matices, cada vez más exigentes.<br /><br /><b>LA REDUCCIÓN FENOMENOLÓGICO.</b><br /><br />El despojo debe ser completado con otros pasos:<br /><br />a) Primero, debe empezarse por una “descripción” del fenómeno que se presenta ante nosotros. Se trata de encontrar las notas o características que sean esenciales a lo que describimos.<br /><br />b) Segundo, se debe llegar a una “reducción fenomenológica”, se debe reducir a “puro” fenómeno lo que percibimos.<br /><br />c) Entonces es que podemos llegar a la esencia, a la “eidos” del fenómeno, llegamos a la “intuición eidética”.<br /><br /><b>LA RECONSTITUCIÓN DEL MUNDO.</b><br /><br />Por fin, una vez que se ha encontrado sentido a la realidad, podemos volver a la misma realidad que pusimos entre paréntesis, pero con la convicción de que ahora sí la comprendemos.<br /><br />Se trata de un proceso de “retorno”, de un “reconstrucción” o “reconstitución” del mundo como tal.  <br /><br /><b>LA FENOMENOLOGÍA ES UNA FORMA DE IDEALISMO.</b><br /><br />La fenomenología es una forma de idealismo porque la reconstrucción del mundo sólo se lleva a cabo en la conciencia humana, no en la realidad.<br /><br />La fenomenología es idealismo porque no enfrenta las contradicciones de la realidad, sino que las evade.<br /><br />La fenomenología es un idealismo porque entiende al filósofo y al hombre de ciencia como un observador desinteresado de la realidad que sólo se ocupa de “conocer” mejor la realidad."
		}, {
			"idora": 17,
			"titora": "Dialéctica (I)",
			"ora": "<b>DIALÉCTICA.</b><br /><br />La forma más controvertida de la Lógica Concreta es la Dialéctica , iniciada por Hegel y continuada por el marxismo.<br /><br />La dialéctica tiene una gran importancia ideológica por el hecho de su nivel de acercamiento a la realidad.<br /><br />Debemos recordar que mientras más cerca se esté de los acontecimientos reales se vuelve más difícil prescindir  del compromiso ideológico con esos acontecimientos.<br /><br />La dialéctica no busca alejarse de la realidad para comprenderla mejor, sino que quiere acercarse más a ella, involucrarnos más con las contradicciones de la naturaleza, del hombre y de la sociedad.<br /><br /><b>ANTECEDENTES. LA DIALÉCTICA SOFISTICA.</b><br /><br />La dialéctica, en su forma primitiva data del período clásico de la antigua Grecia.<br /><br />La dialéctica fue cultivada por los “sofistas”, quienes por medio del diálogo buscaban contraponer los aspectos conflictivos de la realidad.<br /><br />Los sofistas griegos no llegaron a formular la contradicción como elemento de la realidad, pues su interés era el triunfo en la discusión.<br /><br />Cuando planteaban una contradicción, lo hacían con el interés de mostrar que estaban en lo cierto y que el adversario estaba equivocado. Por eso es que la dialéctica sofística no fue más que un ejercicio retórico sin mayor trascendencia para la investigación de la contradicción.<br /><br /><b>LA DIALÉCTICA HEGELIANA.</b><br /><br />Hegel ya no considera la dialéctica  como un diálogo sobre aspectos opuestos; en su doctrina la teoría dialéctica  alcanza un más alto grado de formulación.<br /><br />Hegel entiende la dialéctica como “el movimiento más elevado de la razón, en el cual, las apariencias separadas por la oposición pasan la una  a la otra y se superan”.<br /><br />Se trata de llegar a determinar la “unidad de los contrarios” de una manera tal que lleve a una nueva realidad o a un nuevo sentido de la realidad. <br /><br />Antes de seguir adelante debemos dejar claro que, aunque dijimos que en la doctrina de Hegel la dialéctica alcanza una alto grado de formulación, esa formulación queda marcada por la formulación idealista de su doctrina. La doctrina de Hegel es un idealismo dialéctico.<br /><br />El punto de partida del pensamiento hegeliano es la noción abstracta del “ser”. Si afirmamos sencillamente que el “ser” es, establecemos una relación abstracta que nos remite  al hecho de que cada uno de los objetos concretos es algo, aunque no estemos pensando qué cosa es.<br /><br />La afirmación “el ser es” y todas las que se refieren al “ser”, por aplicarse a todos los objetos concretos en general, no se refieren a ninguno en particular. Hegel parte de la  noción de “ser” e investiga las características de ese “concepto” donde se reúne la “realidad” en general y la “razón”.<br /><br />Ese pensamiento puro del “ser” no presupone nada en concreto y nada añade a los conocimientos reales que puedan llegar al pensamiento.<br /><br />La noción de “ser” no revela nada desconocido, pues lo desconocido está en el contenido concreto del pensamiento.<br /><br />Desde un punto de vista concreto, el pensamiento puro del  “ser” es también pensamiento de la “nada”. Sólo así, al principio del movimiento de la realidad, Hegel puede afirmar que el pensamiento toma conciencia de su “vacío de ser”.<br /><br />Esa conciencia del vacío del ser es la contradicción inicial que pone en marcha el movimiento de la idea, que es el mismo movimiento de la realidad.  En su movimiento por llenar ese vacío del ser, el “ser en sí” sale de sí, generando la realidad existente, concreta, el “ser ahí”, que es una contradicción debe ser superada por una nueva condición del “ser” que toma conciencia, asume en sí, como elemento de una totalidad a las cosas existentes del “ser ahí”.<br /><br /><b>LOS MOMENTOS DE LA DIALÉCTICA.</b><br /><br />El proceso de la dialéctica en general, independientemente de su orientación idealista (Hegel) o materialista (Marx), puede resumirse de la siguiente manera:  Dada una realidad, llamada “tesis”, por su propia dinámica interna, “genera” otra realidad, llamada “antítesis”, que “contradice” a la primera.<br /><br />Se establece entre ambas una correlación de fuerzas contradictorias que cada vez va perdiendo más estabilidad. (Al estado de la correlación de fuerzas en un momento determinado se le conoce como “coyuntura”.)<br /><br />Llega un momento en que las contradicciones se agudizan de tal manera que son insostenibles; ese momento es llamado “punto nodal de las contradicciones”, “coyuntura nodal” o simplemente “nudo de las contradicciones”.<br /><br />Una vez que se llega a ese momento, se desencadena un proceso llamado “proceso de superación de la contradicción, que lleva a la constitución de una nuevas realidad llamada “síntesis” en la cual  las contradicciones se resumen de un modo nuevo.<br /><br />La “síntesis” se vuelve “tesis” para empezar una nueva etapa. Los momentos de la dialéctica pueden ser ilustrados por el siguiente esquema:"
		}, {
			"idora": 18,
			"titora": "La Dialéctica (II)",
			"ora": "<b>LEYES DE LA DIALÉCTICA.</b><br /><br />Las leyes de la dialéctica son, al mismo tiempo, leyes del movimiento de la realidad y leyes del pensar.<br /><br />Formularemos cinco leyes del movimiento dialéctico, tal como lo hizo el francés Henry Lefebvre (personaje que pertenece al grupo de los marxistas ortodoxos). Intentaremos explicar el verdadero sentido de esas leyes.<br /><br />Las leyes de la dialéctica son:<br /><br />a) Ley de la interacción universal.<br />b) Ley del movimiento universal.<br />c) Ley de la unida de los contrarios.<br />d) Ley de la transformación de la cantidad en cualidad<br />e) Ley del desarrollo en espiral.<br /><br /><b>LEY DE LA INTERACCIÓN UNIVERSAL.</b><br /><br />Según esta primera ley, podemos afirmar que nada existe en forma aislada, al contrario, cada uno de los elementos de la realidad sólo puede existir en una relación estructural con todos los demás elementos de la realidad.<br /><br />Tratar de comprender un acontecimiento separado de todos los demás  acontecimientos que forman la estructura de lo real, sería falsear la realidad.<br /><br />Esta ley se opone a la tendencia de la Lógica Formal y la Filosofía Clásica de considerar los diversos aspectos de la realidad de un modo independiente por medio de la abstracción.  <br /><br /><b>LEY DEL MOVIMIENTO UNIVERSAL.</b><br /><br />La segunda ley de la dialéctica nos refiere al hecho de que la realidad no está dada de una vez y para siempre, sino que constantemente esta en movimiento.<br /><br />Cada hecho sólo puede ser comprendido en la medida que pueda ubicársele dentro del movimiento universal.<br /><br />Es necesario distinguir entre el movimiento aparente de la realidad, que podemos aprehender inmediatamente, del “movimiento profundo” de la realidad, que sólo puede venir de la exacta comprensión de las contradicciones centrales o radicales de la realidad en general y del fenómeno que se esté analizando, en general y del fenómeno que se esté analizando, en particular.  <br /><br /><b>LEY DE LA UNIDAD DE LOS CONTRARIOS.</b><br /><br />Los elementos de la contradicción, a la vez que son radicalmente opuestos, conforman una unidad, en cuanto que se necesitan mutuamente para existir como tales.<br /><br />En esa medida, la destrucción o desaparición de uno de lo contrarios marcaría la desaparición de la contradicción; generalmente es el elemento antitético el que tiende a destruir a la tesis y es ésta la que tienda a desaparecer.<br /><br />El método dialéctico pretende aprehender el enlace, la unidad y el movimiento que engendra los contrarios, que los opone, que los hace chocar, que los rompe y que los supera.<br /><br />Los contrarios aparecen así como intrínsecamente unidos en el movimiento que los genera y en el que son superados o destruidos.<br /><br /><b>LEY DE LA TRANSFORMACIÓN DE LA CANTIDAD EN CUALIDAD.</b><br /><br />Según esta ley, una vez que se ha acumulado cuantitativamente una cierta “masa” o “cantidad” de una misma realidad o relación real, por la misma dinámica de la dialéctica, se produce un cambio  cualitativo hacia una realidad nueva, hacía un nivel de realidad superior.<br /><br />El progreso del hombre implica la acumulación de determinadas características o tensiones gradual o continuamente, pero llega un momento en el que la acumulación es tal que el más pequeño desequilibrio puede hacer cambiar radicalmente la situación.<br /><br />En el caso de la realidad humana y social; este desequilibrio está impulsado por la acción consciente y voluntaria de la colectividad humana económicamente considerada (clase social).<br /><br />El salto dialéctico que se efectúa implica a la vez continuidad (en el movimiento, que sigue) y discontinuidad (en la nueva situación generada).  <br /><br /><b>LEY DE DESARROLLO EN ESPIRAL.</b><br /><br />El desarrollo del movimiento dialéctico implica que cada nueva situación incluye en sí la anterior, enriqueciéndola.<br /><br />De ese modo, la conciencia de clase incluye al pensamiento, el pensamiento incluye la vida y la vida incluye a la materia inanimada.<br /><br />En este sentido, en cada nueva situación están presentes todas las situaciones anteriores, pero dialécticamente superadas.  <br /><br /><b>REGLAS PRÁCTICAS DEL METOD DIALÉCTICO.</b><br /><br />Las siguientes reglas intentan prevenir contra una serie de peligros que pueden presentarse al intentar aplicar el método dialéctico.<br /><br />Algunas de ellas hacen alusiones directas a posiciones filosóficas y científicas que son o han sido vigentes y que pueden impedir la correcta aplicación del método.<br /><br />Tales reglas son nueve:  <br /><br />1. Ir a la cosa. Nada de ejemplos o analogías inútiles. Por tanto, lo que ha de hacerse es análisis objetivo.<br /><br />2. aprehender el conjunto de las conexiones internas de la cosa y el movimiento propio de la cosa.<br /><br />3. Aprehender los aspectos y momentos contradictorios: la cosa como totalidad y unidad de los contrarios.<br /><br />4. Analizar la lucha o conflicto interno de las contradicciones; analizar la tendencia de las contradicciones: la que tiende a triunfar y la que tiende a ser destruida.<br /><br />5. No olvidar que cada cosa está ligada con todas las demás.<br /><br />6. No olvidarse de aprehender las transiciones. Las transiciones pueden ser en los aspectos de una contraposición o en las contradicciones. Transiciones son los pasos de un aspecto a otro o de una contradicción  a otra en el movimiento dialéctico. Un error de apreciación puede tener graves consecuencias.<br /><br />7. No olvidar que el proceso de profundización del pensamiento es infinito. Y es infinito por dos razones: primero porque la realidad es siempre más rica que el conocimiento, y segundo. Porque la realidad está siempre en un movimiento progresivo.<br /><br />8. Aprehender conexiones progresivamente más profundas hasta alcanzar las contradicciones y el movimiento dialéctico principales.<br /><br />9. El propio pensamiento deberá, en ciertas fases, trasformarse, volver a elaborarse, incluso en su contenido."
		}, {
			"idora": 19,
			"titora": "Teoría general del conocimiento. Problemas del Conocimiento (I)",
			"ora": "<b>EL OBJETO DE LA TEORÍA DEL CONOCIMIENTO.</b><br /><br />La teoría del conocimiento se ocupa de la esencia y características del saber, pero no del saber en sí mismo, no de su estructura formal, sino de su “referencia objetiva”.<br /><br />Entendemos pro “referencia objetiva” la relación en la que el conocimiento está respecto de la realidad que pretende conocer.<br /><br />Tradicionalmente se acepta que un conocimiento que corresponde a la realidad es un conocimiento verdadero.<br /><br />La teoría del conocimiento, entonces, se ocupa del conocimiento que pretende ser verdadero.<br /><br /><b>LOS ELEMENTOS DEL ACTO DE CONOCIMIENTO.</b><br /><br /> En todo acto de conocimiento encontramos por lo menos tres elementos materiales y uno formal:  <br /><br />1. Un “sujeto” que conoce, que ejecuta el acto de conocer;<br /><br />2. Un “objeto” que es conocido en el acto de conocimiento;<br /><br />3. Una “representación” del objeto conocido, que es el resultado del acto de conocimiento.<br /><br />4. Una “relación” entre el objeto  de conocimiento y el resultado del acto de conocimiento; si esa relación es de correspondencia la llamamos “verdad”.<br /><br /><b>EL ESCEPTICISMO.</b><br /><br />La primera solución que se dio al problema del conocimiento fu el “escepticismo”, el cual, en su forma más “radical”, niega al hombre la posibilidad de conocer.<br /><br />Desde este punto de vista, sostenido por Pirrón, la única actitud que el hombre puede tener ante el conocimiento es la “abstención del juicio”, es decir, evitar juzgar, evitar establecer conocimiento.  <br /><br />Con el tiempo, el escepticismo se volvió más “moderado”, sosteniendo siempre la imposibilidad del conocimiento de la verdad, pero aceptando la legitimidad del conocimiento “probable”.<br /><br />Por fin, en la Edad moderna, surgió el “escepticismo metódico”,   el cual no niega la posibilidad del conocimiento, sino que sólo pretende utilizar la “duda” como método para afirmar el conocimiento de la verdad, al partir de algo de la que no se pueda dudar.<br /><br />El escepticismo extremo o radical no puede ser sostenido desde un punto de vista formal, porque la negación de la posibilidad del conocimiento verdadero es ya la afirmación de un conocimiento, es decir, afirma que es verdad que no hay verdad.<br /><br />Tampoco puede ser aceptable desde el punto de vista de la percepción de la verdad, pues el que duda no puede dudar del hecho de que duda.<br /><br />Y, por fin, el escepticismo extremo no puede ser aceptado desde un punto de vista ético, pues si no existe la certeza de la acción buena, nunca podrá ser garantizada la vida entre los hombres.<br /><br /><b>EL RELATIVISMO.</b><br /><br />El relativismo es la segunda solución al problema de la posibilidad del conocimiento y consiste en la negación de la absoluta verdad. La forma básica de esta actitud puede revestir diversas variantes.<br /><br />La primera de ellas es el 'relativismo individual', que hace del conocimiento algo dependiente del sujeto que conoce; es la postura que considera al hombre como medida del conocimiento y de las cosas.<br /><br />Además de esa primera postura extrema, existen otras formas de relativismo que son llamadas por Hessen, 'relativismos generales'.<br /><br />El primero de ellos es el 'relativismo psicologista', que estima que el conocimiento tiene validez sólo para el género humano.<br /><br />El segundo es el 'relativismo histórico' o 'historicismo', que cree que la ver­dad depende de la época histórica o de la cultura en la que es formulada.La tercera forma es el 'relativismo teleológico', que estudia la validez del conocimiento desde los fines que persigue.<br /><br />Esta tercera forma acepta tres tipos distintos de relativismo, que son:<br /><br />a) el 'pragmatismo', que subordina la verdad a la utilidad del conocimiento;<br /><br />b) el  'biologicismo', que acepta un conocimiento como verdadero si está encaminado a favorecer y conservar la vida de la especie;<br /><br />c) el 'funcionalismo', que estima que la verdad no existe, sino que simple­ mente hay que tomar de los conocimientos, todos erróneos, el más ade­cuado para cumplir una función, por eso afirma que la verdad es 'el error más adecuado'."
		}, {
			"idora": 20,
			"titora": "Los problemas clásicos del conocimiento. El problema de la esencia del conocimiento.",
			"ora": "<b>EL PROBLEMA.</b><br /><br />Una vez discutido el asunto de las fuentes del conocimiento verdadero, cabe aclarar qué es lo que debe entenderse por tal.<br /><br />El problema de la esencia del conocimiento pretende determinar en qué consiste la relación en la que el sujeto del conocimiento está, respecto del objeto del mismo.<br /><br /><b>EL CONOCIMIENTO COMO REPRODUCCIÓN DEL OBJETO.</b><br /><br />El título de este parágrafo, como los de los dos parágrafos siguientes, ha sido tomado del 'Tratado de Filosofía' de Hessen.<br /><br />Considera este autor que la primera concepción que de la esencia del conocimiento se tuvo, consistió en creer que éste era una simple reproducción del objeto en la inteligencia.<br /><br />El principal filósofo que ha defendido esta tesis fue Aristóteles. El conocimiento empezaría por la percepción sensible, la cual sería una mera reproducción o recepción de la forma sensible del objeto, presidiendo de la mate­ría del mismo.<br /><br />Los sentidos serían los encargados de llevar a cabo esa reproducción de la forma sensible de los objetos. La inteligencia, en cambio, percibe las formas inteligibles de los objetos inteligibles del mismo modo que la percepción lo hace con los objetos sensibles.<br /><br />El fruto del conocimiento es la reproducción del objeto en la inteligencia de un modo formal.<br /><br /><b>EL CONOCIMIENTO COMO PRODUCCIÓN DEL OBJETO.</b><br /><br />Siguiendo la línea planteada en el tema anterior, el pensamiento de Kant considera el cono­cimiento como algo cuya garantía de validez no puede venir de otra parte que de la facultad cognoscente del individuo.<br /><br />Esto es posible, porque en la relación cognos­citiva se ha creado una nueva entidad, la cual no es la realidad en sí misma, inde­pendientemente del hecho del conocimiento sino la realidad en cuanto conocida.<br /><br />Es claro que, fuera de la relación de conocimiento, la realidad no puede ser sino conocida. Por eso es que podemos afirmar que, formalmente, la facultad inte­lectiva produce el objeto del conocimiento, produce la cosa en mí, produce el fe­nómeno.<br /><br />Y por eso es también que podemos decir que la facultad intelectiva huma­na nunca podrá conocer la realidad en sí, la cosa en sí, el noúmeno, pues esa realidad está fuera de la relación de conocimiento.<br /><br />Si la facultad intelectiva humana produce el fenómeno, y si la facultad intelec­tiva es una y la misma en todos los hombres, encontramos que sólo de esa manera se puede garantizar la validez universal y la necesidad lógica de los conocimientos que pueden ser llamados verdaderos.<br /><br />El fruto del conocimiento es la producción del objeto del conocimiento en el entendimiento formal.<br /><br /><b>EL CONOCIMIENTO COMO CAPTACIÓN DEL OBJETO.</b><br /><br />Sujeto y objeto están en una interrelación mutua. No se trata simplemente de una acción del sujeto sobre el objeto ni de una determinación del sujeto por parte del objeto, sino de un enriquecimiento mutuo en el que el sujeto y el objeto incrementan su realidad en su relación.<br /><br />Esta relación determina una captación del objeto por parte del sujeto, pero no una captación inmediata, no se trata de un mero intuicionismo, sino más bien hablamos de una captación mediata, en la que el término de la mediación es la actividad del sujeto y la posibilidad de la mediación reside en la acción del objeto."
		}, {
			"idora": 21,
			"titora": "El problema de la verdad. La creencia y la verdad (I)",
			"ora": "<b>EL PROBLEMA DE LA CERTEZA DEL CONOCIMIENTO.</b><br /><br />Para estudiar el problema de la certeza del conocimiento, creemos necesario puntualizar una dis­tinción entre los conocimientos, según su finalidad.<br /><br />Existe un conocimiento en el cual la certeza es algo que debe ser demostrado, como una exigencia de verdad; tal es el conocimiento de las ciencias y la filosofía.<br /><br />Pero existe otro conocimiento que podemos llamar conocimiento cotidiano o conocimiento práctico, en el cual la exigencia de certeza reviste otras características.<br /><br />Nuestro problema podría ser formulado así: ¿Cuándo podemos tener la certeza de que nuestro conocimiento tiene verdad? ¿Cuándo será verdad nuestro cono­cimiento práctico?<br /><br />Podríamos decir que nuestro conocimiento práctico es verdadero cuando es acorde con la realidad, pero ¿cuándo es acorde con la realidad? Para resolver esa pregunta debemos distinguir dos modos de conocimiento práctico: ideas y creencias.<br /><br /><b>IDEAS Y CREENCIAS.</b><br /><br />A todos los hombres se les ocurren ideas (según expresión de José Ortega y Gasset) que bien pueden ser suyas o ajenas. Todo hombre tiene lo que se llama 'sus ideas', que rigen su modo de pensar.  <br /><br />Pero el modo de pensar de cada hombre, pueden manifestarse de dos maneras: pensando y actuan­do.<br /><br />En cuanto que el hombre piensa, piensa sobre algo y sobre ese algo se hace una idea; esto es válido tanto para la idea del hombre común como para la idea del científico.<br /><br />Esas son las ideas de los hombres. Pero en cuanto el hombre actúa, hay otros pensamientos que nunca se llegan a formular, pensamientos con los que se cuenta (siguiendo la formulación de Ortega).<br /><br />José Ortega y Gasset tiene un ejemplo que aclara mucho: cuando una persona decide salir a la calle, aun cuando pueda pensar sobre cada uno de los detalles de su decisión de salir a la calle y sobre cada uno de los movimientos necesarios para hacerlo, difícilmente lo hará sobre la posi­bilidad de que haya calle o no; la existencia de la calle es algo con lo que se cuenta.<br /><br />Del mismo modo que la calle en el ejemplo anterior, hay muchos otros pensamientos con los que el hombre cuenta y que ni siquiera llega a formular; se trata de pensa­mientos que efectivamente rigen su vida, su actuar. Estas son las creencias de los hombres.<br /><br /><b>EL PROBLEMA DE LA VERDAD. LA NATURALEZA DE LA VERDAD. EL PROBLEMA DE LA VERDAD.</b><br /><br />En la filosofía tradicional se ha visto la verdad como problema formal: cómo explicar la coherencia del pensamiento con la realidad.<br /><br />Las soluciones a este problema han dado origen a muy diversas ideas sobre el conocimiento. Veamos.Desde un punto de vista extremo se considera que todo aquello que es formu­lado por nuestro entendimiento es algo que existe realmente y que es tal y como ha sido formulado.<br /><br />La teoría sobre el conocimiento que está detrás de esta idea sobre la verdad del conocimiento es la que sostiene que nuestra mente no es más que un fiel reflejo de la realidad: la realidad se impone a la mente y el conocimiento corresponde a la realidad.<br /><br />Pero pronto estos pensadores se dieron cuenta de que entre distintos hombres podía haber ideas diversas sobre una misma realidad, podían existir diferencias de opinión sobre algo.<br /><br />Para salvar esta dificultad empezaron a hacer la distinción entre opinión y razón, haciendo ver que esta última es la única que puede proporcionar un conocimiento verdadero de la realidad.<br /><br />Cuando la razón del hombre ha podido superar las apariencias de las cosas y ha podido, según el modo de intelección que le es propio, distinguir la esencia de las mismas, ha llegado a la verdad."
		}, {
			"idora": 22,
			"titora": "El problema de la verdad. La creencia y la verdad (II)",
			"ora": "<b>LA SOLUCIÓN IDEALISTA.</b><br /><br />Se ha postulado, pues, la vía racional para llegar al conocimiento de la verdad. Pero surge otro problema: la razón es, desde este punto de vista, una instancia que debe dejar de lado el conocimiento directo de la realidad, por considerarlo equívoco.<br /><br />¿Cómo es, pues, posible la comparación de los resultados del conocimiento obtenidos por la razón con la realidad, para saber si el conocimiento es adecuado? Ante esta pregunta ha habido también muchas soluciones, que van desde la explicación de la relación por medio de instancias de la mente o facultades que realizan la vinculación entre realidad y razón (como el intelecto agente del que hablaban los escolásticos), hasta la afirmación de que es imposible establecer una relación entre el pensamiento racional y la realidad.  <br /><br />Precisamente desde este último punto de vista es que han surgido los idealis­mos, los cuales sostienen que la verdad reside en el intelecto mismo y que, al no ser posible la comparación entre resultados de la razón y realidad externa, la verdad debe ser una relación interna al pensamiento mismo.<br /><br />Esto es, del intelecto y en el resultado mismo del pensar es que se da la relación de coherencia que constituye la verdad.<br /><br />Un pensamiento sería verdadero cuando fuera coherente consigo mismo o con un sistema de pensamiento racionalmente establecido.  <br /><br />La solución es perfecta y carente de contradicción, pero la experiencia de la realidad (y el conocimiento empírico, con el cual contamos) se encargan de plantear la contradicción del pensar y la realidad.<br /><br />Por ejemplo, ¿qué diría un idealista, que sostiene la total identidad del yo (o la conciencia) consigo mismo y fuera de todo intercambio con otras entidades (que para él serían imaginarias) como la única forma de realidad, ante la situación (para él imaginaria e irreal) de la necesidad de comer?  <br /><br /><b>CONCIENCIA Y REALIDAD.</b><br /><br />La anterior contradicción nos lleva a plantearnos de otro modo el problema: la realidad no es sólo una realidad externa que entra en contradicción con una conciencia ajena a esa realidad, sino que en esa conciencia tiene ya una forma de realidad, es una conciencia real que se manifiesta dentro de la misma realidad materialmente.  <br /><br />El conocimiento no puede ser fruto de una entidad ajena a la realidad material, bajo el riesgo de dejar de ser conciencia de esa realidad material. Y si el hombre ha empezado a pensar, no ha sido por el simple hecho de ponerse a pensar, sino para hacerlo sobre un mundo real que se le presenta materialmente.<br /><br />Eludir la materialidad de ese mundo externo es eludir la realidad misma, pues, ¿qué otro modo de manifestación que no sea material tiene cualquier realidad? (Incluso las manifestaciones de Dios en la Revelación Bíblica tiene forma material: salida de Egipto, Encarnación, Aparición a los sentidos materiales, toma de forma material durante los sueños, etc.).  <br /><br />Vemos, pues, que debemos considerar la materialidad del mundo real para poder hablar de verdad.<br /><br />Pero, además de que la conciencia de algo que se presenta materialmente como algo externo a ella misma, es una conciencia que, al menos intramundanamente, necesita de una instancia material para manifestarse: la presencia de un sistema nervioso evolucionado y centralizado, como el del hombre.<br /><br />La conciencia es siempre la conciencia en un hombre (no podemos hablar de conciencias separadas del hecho de ser humano; a lo sumo podemos hablar, pero por extensión, de conciencias colectivas de una comunidad de hombres).  <br /><br />La consideración de la verdad, pues, debe tomar en cuenta tanto la existencia de un mundo que se manifiesta materialmente, como la propia necesidad que tiene la conciencia de manifestarse por medio de la materia.<br /><br />Desde esta nueva óptica, descubrimos que hay un elemento en común que garantiza la relación entre cono­cimiento y realidad: su mutua materialidad.<br /><br />Garantizada esta relación, nos queda todavía averiguar cuál es el modo de esta relación, o mejor, cómo es posible lograr esa relación adecuada que es la verdad."
		}, {
			"idora": 23,
			"titora": "Teoría especial del conocimiento",
			"ora": "<b>EL OBJETO DE LA TEORÍA ESPECIAL DEL CONOCIMIENTO.</b><br /><br />Hasta ahora hemos tratado de problemas generales sobre el conocimiento, pero también surgen otras cuestiones que es necesario considerar.<br /><br />En primer lugar, nos damos cuenta que para conocer necesitamos utilizar conceptos acerca de las cosas que conocemos, pero también se nos hace evidente que debe haber un conjunto de conceptos más generales o conceptos fundamentales para la consideración de cualquier objeto del conocimiento.<br /><br />Esos objetos fundamentales se conocen con el nombre de categorías, es la primera parte de la Teoría Especial del Conocimiento.  <br /><br />Hemos tratado también, pero marginalmente, acerca del conocimiento cientí­fico, sin precisar cuáles son sus límites reales respecto de otros conocimientos y cuál es la esfera de su validez.<br /><br />El problema de la ciencia, que es objeto de la Epistemo­logía, es la segunda parte de la Teoría Especial del conocimiento.<br /><br /><b>LA NATURALEZA DE LAS CATEGORÍAS.</b><br /><br />Para enfocar el problema de la naturaleza de las categorías, debemos referirnos a las concepciones del cono­cimiento que ya discutimos.<br /><br />Encontraremos, pues, teorías de las categorías de carácter objetivista y de carácter idealista.Las concepciones objetivistas sostienen que las categorías están en los objetos del conocimiento, independientemente del acto de conocer y determinando el acto del conocer.<br /><br />Desde este punto de vista, lo que el hombre haría sería simplemente copiar las determinaciones de la realidad de la mente. Esta concepción de las cate­gorías como determinaciones del ser de las cosas la estudiaremos en más detalle en la Ontología.<br /><br />Por otra parte, existen las concepciones idealistas, las cuales creen que las categorías no existen en la realidad, sino que constituyen las formas según las cuales el entendimiento humano conoce.<br /><br />Las categorías estarían constituidas, pues, por funciones de la conciencia y no de la realidad.Hessen defiende la concepción de las categorías como determinaciones del pensamiento condicionadas por los objetos.<br /><br />Desde este punto de vista, las categorías serían los modos más generales de conocer que tiene el hombre, pero que han sido adquiridos dentro de la relación constitutiva del conocimiento (para este autor).<br /><br />Considera Hessen que las categorías son producto de la facultad intelectiva del hombre, al modo kantiano, pero que esas mismas 'categorías tienen su fundamento objetivo en la estructura del ente'. Se concilia, de ese modo, las posturas idealistas y objetivistas.<br /><br /><b>EL SISTEMA ARISTOTÉLICO.</b><br /><br />El primer sistema de las categorías como determinaciones del conocimiento, lo realizó Aristóteles.<br /><br />Este pensador sostenía la tesis objetivista de que las categorías no eran más que tipos de predicación sobre el ente, y como tales constituían una reproducción de los modos más generales de ser.<br /><br />Las categorías aristotélicas, tomadas textualmente de Hessen, son:<br /><br />1. Substancia o esencia, por ejemplo: hombre, caballo.<br />2. Cantidad, por ejemplo: de dos a tres varas de largo.<br />3. Cualidad, por ejemplo: sabio, culto.<br />4. Relación, por ejemplo: más pequeño que éste, más grande que aquél.<br />5. Lugar, por ejemplo: en el mercado.<br />6. Tiempo, por ejemplo: hoy, ayer.<br />7. Situación, por ejemplo: acostado, sentado.<br />8. Estado, por ejemplo: está vestido, está armado.<br />9. Acción, por ejemplo: pasea, corta, vende.<br />10. Pasión, por ejemplo: es contado.<br /><br /><b>LA CONCEPCIÓN.. PROPUESTA DE HESSEN.</b><br /><br />Inspirado en las teorías de Eduard Von Hartmann, W. Windelband y Nicolai Hartmann, Hessen propone un esquema de categorías determinado por el tipo de objetos a que las categorías se refieren.<br /><br />Podemos elaborar el siguiente cuadro:<br /><br />I. Categorías de la esfera de los objetos ideales<br /><br />1. unidad <br />2. identidad <br />3. diferencia <br />4. igualdad <br />5. semejanza <br />6. todo - parte <br />7. dependencia - derivación <br />8. generalidad -particularidad<br /><br />II. Categorías de la esfera real<br /><br />a. Categorías de los objetos empíricos <br />1. cualidad <br />2. cantidad <br />3. espacio <br />4. tiempo<br /><br />b. Categorías de los objetos metaf ísicos (transcendentes) <br />1. substancialidad <br />2. casualidad <br />3. finalidad"
		}, {
			"idora": 24,
			"titora": "Teoría de la Ciencia",
			"ora": "<b>LA NATURALEZA DE LA CIENCIA.</b><br /><br />Para que un conocimiento pueda ser considerado como ciencia, debe contar en primer lugar, con un método científico; de ahí que se defina a la ciencia como un 'saber metódicamente fundado'.<br /><br />En segundo lugar, necesita de un objeto bien diferenciado; de ahí la llamada especialización de las ciencias, que cae en la pérdida del conocimiento: el conocimiento científico es particular respecto de su objeto, pero estudia su objeto de modo general.<br /><br />En tercer lugar, la finalidad de la ciencia, está en la formulación de leyes científicas que permitan la predicción y control de los fenómenos que estudien, aunque no siempre se logra tal finalidad.<br /><br />Y, en cuarto lugar, las ciencias constituyen en sí mismas un sistema, o 'conjunto de conoci­mientos ordenado según principios'.<br /><br /><b>EL PROBLEMA DE LA CLASIFICACIÓN DE LAS CIENCIAS.</b><br /><br />Las ciencias pueden ser clasificadas, principalmente, por su objeto, pues si las ciencias se identifican como tales por el método, es el objeto particular de cada una lo que las diferencia entre sí.<br /><br />En primer lugar, encontramos las llamadas ciencias ideales, que se ocupan de estudiar objetos que no se dan en la realidad, como las Matemáticas y la Lógica, mientras que, por otra parte, encontramos las ciencias reales.<br /><br />A las primeras se les llama también ciencias formales, porque se ocupan del estudio de la forma de los objetos independientemente de su materialidad real.Respecto de las ciencias reales, se presenta el primer problema de esta clasi­ficación, pues es difícil establecer un criterio de distinción.<br /><br />Tradicionalmente se había distinguido entre Ciencias de la Naturaleza y Ciencias del Espíritu, pero era prácticamente imposible precisar la diferencia entre esos dos tipos.<br /><br />Posteriormente se distinguió (Windelband) entre ciencias de Leyes y ciencias de Acontecimientos, pero tampoco esta división prosperó.<br /><br />Hessen propone una nueva clasificación atendiendo el carácter espacio temporal de los objetos científicos. Hela aquí:<br /><br />I. Ciencias Ideales, siguen un método formal y se refieren a objetos ideales, intemporales e inespaciales.<br /><br />— Matemática (números)<br />— Lógica (forma del pensamiento)<br />— Ética (valores éticos) <br />— Estética (valores estéticos)<br /><br />I. Ciencias Reales.<br /><br />1. Ciencias Naturales, siguen un método generalizador y se refieren a objetos sensibles, reales, espaciales y temporales, regidos por una legalidad casual; por eso son ciencias de leyes.<br /><br />2. Ciencias  Culturales,  siguen  un  método individualizador referido a los valores, se refieren a acontecimientos originales e individuales, reales y temporales, pero no causales; por eso se llaman ciencias de acontecimientos.<br /><br />3. Psicología, que es a la vez ciencia natural y ciencia cultural, llamada también Psicología Experimental; y en Psicología científico-espiri­tual, llamada también Psicología Subjetivista.<br /><br />Esta clasificación de las ciencias no es necesariamente la mejor, pero puede ser considerada como un modelo de lo que es una clasificación científica."
		}, {
			"idora": 25,
			"titora": "El Origen de la Ética como disciplina filosófica",
			"ora": "<b>EN LA ÉPOCA HOMÉRICA.</b><br /><br />La Ética nació como disciplina filosófica con la reflexión de los sofistas en los siglos V y VI A.C., en Grecia. Pero para comprender las condiciones de su surgimiento, debemos remontarnos al estudio de los juicios de su valor de tiempos anteriores.<br /><br />En Hornero, para el caso, el principal juicio de valor consistía en calificar de agathós a los hombres que reunían los requisitos de habilidad, valentía, astucia, etc.<br /><br />El agathós era el hombre homérico, sin dar mayor importancia a lo que hoy entendemos por moralidad.Con el tiempo, el término 'agathós' fue perdiendo su significado original.<br /><br />Se transfirió el contenido original de la palabra a la estirpe de aquel a quien se calificaba antes como agathós: por eso, ahora, se daba ese epíteto a quien tenía sangre de noble.<br /><br />En ese sentido, agathós se oponía a kakós, que podría traducirse como el equivalente de plebeyo.<br /><br /><b>EN LA ÉPOCA CLÁSICA.</b><br /><br />A pesar de todo lo anterior, y-como alguno de los herederos de los primitivos agathós no reunían las cualidades de sus antepa­sados, se hizo necesario, cultura I mente, revisar los calificativos, empezando a popu­larizarse el uso de la palabra arete, que quiere decir virtud, para referirse a las cuali­dades que debía tener un buen agathós, pero que muchas veces no tenía.<br /><br />En la prác­tica, la virtud, la arete ser resumía en la dikaiosyne, que es la cualidad de la justicia.<br /><br />Todo se trata, pues, ahora, de determinar en qué consiste tal justicia; pero este es un problema serio, pues en los distintos estados griegos se veían justicias dis­tintas.<br /><br />La pregunta por la justicia se.convierte en la pregunta por la posibilidad de que exista una justicia universal e incambiable, que sea fundamento de la virtud.<br /><br />Alrededor de estas preguntas por la justicia, la virtud y la bondad, se estructura la Ética, que a partir de un estudio etimológico, puede definirse como 'ciencia de la recta configuración del carácter del hombre' o como 'ciencia de las costumbres', según la interpretación que se haga de los originales griegos.<br /><br /><b>EL JUICIO ÉTICO.</b><br /><br />La Ética, o mejor, la moral, a nivel de experiencia, consisten en saber emitir juicios acerca de la bondad o maldad de los demás, de sus actos o del mismo sujeto que juzga.<br /><br />Nuestra pregunta será por el criterio que nos permitirá hacer esos juicios.Metodológicamente dividiremos nuestras consideraciones en tres apartados: el juicio sobre las acciones, sobre las personas y sobre la vida entera.<br /><br /><b>EL JUICIO SOBRE LAS ACCIONES.</b><br /><br />A nivel de acciones, se ha planteado una seria discusión sobre el derecho que los hombres tienen de juzgar las acciones de los demás.<br /><br />Los que se oponen a este derecho, argumentan con el principio que sostiene que cada hombre que juzga es el primero en caer en la falta que condena.<br /><br />Si se siguiera tal principio, caeríamos en una postura ética que permitiría al individuo realizar todo cuanto su conciencia tolere.<br /><br />Creemos que toda acción debe tener un sustrato objetivo que permita el juicio sobre la misma y sobre el hombre que la ejecuta.Para buscar ese criterio objetivo analizaremos los elementos que hallamos en toda acción: una persona que la ejecuta, la circunstancia en que se ejecuta, el fin perseguido, la intención de perseguir el fin y el efecto producido.<br /><br />Toda acción es ejecutada por una persona humana.<br /><br />Esta tiene una disposición biológica heredada y otra cultural adquirida para actuar de un modo determinado. A la disposición biológica se conoce con el nombre de temperamento, y a la cultural, personal, con el nombre de carácter.<br /><br />Debemos reconocer que en todas las acciones hay esa predisposición, pero las personas, por su libertad, pueden elegir cada uno de sus actos.  Y el hombre debe responsabilizarse de los actos que elija.<br /><br /><b>EL ANIMAL Y LA JUSTEZA.</b><br /><br />Zubiri presenta al hombre en cuanto moral a partir de la confrontación entre el comportamiento animal y el comportamiento humano.  Seguiremos la exposición de Aranguren.<br /><br />En el animal, la situación (estructural) estimulante, de un lado, y sus propias capacidades biológicas, por otro, determinan unívocamente una respuesta o una serie de respuestas que establecen y restablecen un equilibrio dinámico.<br /><br />Los estímu­los suscitan respuestas, en principio perfectamente adecuadas a ellos. Hay así un ajustamiento perfecto, una determinación unitaria entre el animal y su medio.<br /><br />El carácter formal de este ajustamiento lo llama Zubiri justeza.  <br /><br /><b>EL HOMBRE Y SU LIBERTAD.</b><br /><br />El hombre, por su complicación y formalización, no puede dar una respuesta adecuada a los estímulos y queda así LIBRE DE ellos.<br /><br />Por eso es que las estructuras somáticas del hombre exigen la inteligencia, en cuanto un hacerse cargo de las situaciones y habérselas con las cosas como reali­dad y no solamente como estímulos.<br /><br />El medio animal, pues, por la inteligencia, cobra el carácter de mundo, de realidad.El hombre tiene que considerar la realidad antes de ejecutar un acto, pero esto significa moverse en la irrealidad.<br /><br />En el animal, el ajustamiento se produce de reali­dad a realidad, directamente; en el hombre, indirectamente, a través de la POSIBI­LIDAD y de la LIBERTAD, la cual reposa en las estructuras inconclusas de las ten­dencias o referencias, que abren así, el camino al ámbito de las preferencias.<br /><br />Aquí está la segunda dimensión de esta situación de libertad: libertad no sólo de tener que responder unívocamente a los estímulos, sino también libertad PARA preferir en vista de algo, convirtiendo, así, los estímulos en instancias y recursos, es decir, en posibilidades.<br /><br />En síntesis, si al animal le está dado el ajustamiento, el hombre tiene que hacer ese ajustamiento, tiene que justificar (iustum faceré: hacer justo) sus actos."
		}, {
			"idora": 26,
			"titora": "Fundamentación de la Ética en la teoría de los valores",
			"ora": "<b>LA ESTRUCTURA DEL VALOR Y LA ÉTICA.</b><br /><br />Para explicar el funda­mento de la Ética como referido a los valores, debemos referirnos a una Teoría de los Valores o, más bien, a una Ética de Valores, como la que defiende Max Scheler.   <br /><br />Hessen explica cuatro ideas fundamentales de la Ética de los Valores.<br /><br />Primero, lo ético no consiste en el deber formal, sino en lo que se debe hacer, siendo ese 'que' el valor.<br /><br />Segundo, los valores son objetivos, es decir, no dependen de la persona que valora ni de la sociedad en la que se vive, son ellos mismos en sí.<br /><br />Tercero, los valores no se hacen presentes en el orden de la razón, sino en el orden del corazón; esto es, vividos, captados sentimentalmente, de un modo jerárquico.<br /><br />Y cuarto, los valores, por ser sentidos y no razonados, no pueden ser definidos, sólo pueden ser descritos en relación con otros valores; así, se dice que el valor bueno es el que se percibe como superior en la jerarquía de los valores, mientras que el malo es el inferior.<br /><br />El segundo sentido es el de la justificación como justicia, y es el ajustamiento a la norma ética y no sólo a la realidad.<br /><br />Justo significa ahora honesto y no sola­mente ajustado. A esta segunda dimensión le llama Zubiri: MORAL COMO CON­TENIDO.<br /><br />Los actos del hombre y el hombre mismo, en el segundo sentido de moral, pueden ser justos o injustos, morales e inmorales y hasta amorales.Pero, en el primer sentido, cada acto humano y el hombre mismo no pueden menos que ser justos, adecuados a la realidad.<br /><br />El hombre se conduce, pues su vida no es psicobiológicamente determinada. Las estructuras psicobiológicas lo exigen como libre. El hombre es, necesariamente libre.<br /><br />El hombre es constitutivamente moral. Pero la disposición al ajustamiento depende del tono vital o temple mayor o menor.<br /><br />Así hablamos de moral \"alta\" o \"baja\" o de personas \"desmoralizadas\" (en el plano de la moral como estructura).<br /><br />La moral como contenido se monta sobre la moral como estructura y no puede darse sin ella. Precisamente porque el hombre tiene que hacerse su ajustamiento con la realidad, cobra sentido demandarle que lo haga conforme a determinadas normas, conforme a determinados sistemas de preferencias que vienen dados por la realidad o por la sociedad.  <br /><br /><b>EL MATRIMONIO.</b><br /><br />Se define comúnmente el matrimonio como la unión permanente de un hombre y una mujer para la procreación y educación de los hijos; legalmente se le califica como un contrato; y, teológicamente, se dice que es el sacra­mento de la unión de Cristo y su Iglesia.  <br /><br /><b>FINES DEL MATRIMONIO.</b><br /><br />Se entiende que los fines del matrimonio son tres: Amor, procreación y educación de los hijos.<br /><br />El amor incluye seis aspectos: la complementación física y psíquica, la comunicación, el diálogo íntimo, la ayuda mutua y la absoluta donación de uno al otro.<br /><br />La procreación es la concretización y consumación del amor en un nuevo individuo humano.<br /><br />La educación de los hijos es necesaria para su integración, como personas, a la vida social.<br /><br /><b>PROPIEDADES DEL MATRIMONIO.</b><br /><br />En nuestra sociedad se acepta que el matrimonio tenga dos propiedades, que son: la indisolubilidad y la unidad.<br /><br />Se dice que el matrimonio es una institución que debe durar toda la vida, pero la misma sociedad ha instituido también los medios para la disolución del mismo.<br /><br />La unidad implica que se acepta sólo la monogamia y no la poligamia en sus diversas formas ni el llamado \"amor libre\".<br /><br /><b>EL CICLO DEL AMOR.</b><br /><br />Las antedichas propiedades son deducibles del llamado ciclo del amor, inspirado en el desarrollo del individuo.<br /><br />El infante entiende su relación con el mundo como la posesión del todopoderoso, que en su caso es la imagen de la madre.<br /><br />El niño, en un primer momento se centra en el ansia de poseer a todos los miembros de su familia, de ser centro de atracción; y, en un segundo momento, busca la aceptación social y la posesión indirecta de su grupo social.<br /><br />El adolescente busca la aceptación del otro sexo, con un fuerte carácter posesivo. Sólo hasta que se llega a la juventud se debe escoger entre la posesión y la donación al otro sexo; hasta entonces el ser humano se había debatido entre una serie de tendencias posesivas, pero ahora debe empezar a pensar en la donación como una de las posibilidades de su realización.<br /><br />El adulto, por fin, debe entender el amor como una donación o como una posesión del grupo social  (y no sólo ya a nivel individual).<br /><br /><b>TIPOS DE AMOR.</b><br /><br />Charles Sinclair Lewis dice que hay cinco clases de amor: el gusto, el afecto, la amistad, el eros o amor psicofísico de un hombre por una mujer, y el cháritas o amor universal, volcado a los demás.<br /><br />Debemos resaltar el hecho de que el eros no consiste en una mera atracción física, sino en la plena realización psíquica y física del amor.<br /><br /><b>LA REALIDAD DEL MATRIMONIO.</b><br /><br />A pesar de lo anteriormente ex­puesto, la realidad del matrimonio es muy diferente del ideal.<br /><br />No encontramos en nuestra sociedad más que muy pocos ejemplos de matrimonios perfectamente cons­cientes del acto que han realizado al constituir una familia; hasta podemos afirmar que la situación real de esta institución, en nuestra sociedad, es, precisamente, de no-familia.<br /><br />El hecho de que el ideal no se cumpla en la realidad no es un argumento para abandonarlo, no se trata de realizar sólo lo que-de hecho se da; si éste fuera el objetivo de las acciones humanas, hace mucho tiempo que se hubiera dejado de lado la lucha por la perfección, y viviríamos en un mundo tal vez técnicamente bien rea­lizado, pero sin la posibilidad de elegir, de hacer nuestra propia vida."
		}, {
			"idora": 27,
			"titora": "Ética profesional",
			"ora": "<b>LA COMPETENCIA PROFESIONAL.</b><br /><br />El término competencia puede ser entendido en dos sentidos: como capacidad para desempeñar una labor, y en ese caso de dice que el individuo es competente; y como suficiencia para desempeñar un trabajo, y entonces se dice que los individuos están en competencia.<br /><br />En el sentido de capacidad, Aquiles Menéndez, en su obra Ética Profesional, dice que la competencia \"debe significar en la conciencia de todo (profesional) un compromiso personal y una colaboración dinámica y permanente de todo su ser, en toda su dimensión física y espiritual, con una tendencia conjunta hacia el bien común\".<br /><br />Para garantizar esa colaboración propone tres campos en los cuales debe concretizarse la competencia profesional: competencia intelectual, competencia moral y competencia física.<br /><br /><b>COMPETENCIA INTELECTUAL.</b><br /><br />Se puede definir la competencia intelectual como la \"posesión de la ciencia y la sabiduría\" que todo profesional debe tener.<br /><br />En este caso, es necesario precisar que la posesión absoluta de la ciencia y la sabiduría no es posible, pues la dinámica misma del conocimiento hace que éste se incremente constantemente.<br /><br />Dice Aquiles Menéndez que la competencia intelectual debe comprenderse en dos momentos: como competencia técnica y como competencia humanística.<br /><br />En el primer caso, se trata de un conocimiento teórico y sistemático de las ciencias que se refieren a la profesión, al mismo tiempo que la capacidad de aplicar esos conocimientos a los problemas que se le presentan en su vida profesional; se trata, en rigor, de armonizar la ciencia y la experiencia.<br /><br />En el segundo caso, se insiste en la necesidad del profesional de mantenerse con una dimensión humana abierta a los demás y al deber, con una dimensión abierta a la experiencia estética y a la solida­ridad con el mundo y con los demás, con el fin de evitar que el profesional se con­vierta en una máquina eficaz, pero no humana.<br /><br /><b>COMPETENCIA MORAL.</b><br /><br />La competencia moral se refiere a la necesidad que el profesional tiene de referirse a un bien, al bien; esa necesidad se refleja en la vida según la virtud, en la vida virtuosa, la cual se manifiesta en el sentimiento de rechazo a todo lo que aparezca como oscuro, injusto o dudoso, a la vez que en la conciencia de la dignidad de la profesión.<br /><br />Aquiles Menéndez distingue dos virtudes profesionales: la justicia y la caridad. La primera se vuelve un imperativo para el profesional, en la medida en que es depositario de un bien social (de cultura) del que debe dar cuenta a la sociedad en que vive.<br /><br />La segunda, se refiere a la necesidad de que el profesional se dedique a un servicio desinteresado de todos los demás miembros de su sociedad, aunque, en un sentido de justicia, no esté obligado a ello.<br /><br /><b>COMPETENCIA FÍSICA.</b><br /><br />Muchas veces, algunos profesionales fracasan en sus respectivas profesiones porque son físicamente incapaces, no tienen la aptitud necesaria para llevar sus labores profesionales a un feliz término.<br /><br />El principio de la competencia física es la Higiene Mental y Física.<br /><br />La Higiene Mental se referirá al conjunto de disposiciones necesarias para aceptar el propio trabajo y gozar del mismo, mientras que la Higiene Física se refiere al mantenimiento de la capacidad física para desempeñar a cabalidad un trabajo.<br /><br /><b>DEBERES PROFESIONALES.</b><br /><br />Cada una de las profesiones implica una serie de deberes que le son propios, debido a la peculiaridad de esa profesión, como es el caso, por ejemplo, del secreto profesional.<br /><br />Médicos, Abogados, Economistas, Políticos, Psicólogos, Periodistas, etc., tienen una serie específica de deberes peculiares de su labor, además de los deberes generales ya explicados.<br /><br />Será interesante investigar en  cada  caso,  cómo un profesional entiende sus deberes específicos."
		}, {
			"idora": 28,
			"titora": "Oontología el concepto del Ser",
			"ora": "<b>EL SER COMO OBJETO DE LA ONTOLOGÍA.</b><br /><br />La Ontología se ocupa del estudio del ente en cuanto tal, es decir, del ente en cuanto que es ente.<br /><br />No es objeto de la ontología determinar que ente es este o aquel ente, sino de la determinación de lo que hace que éste y aquél sean entes.<br /><br />Si afirmamos que ente es cada cosa que es, podemos preguntarnos qué es aquello en Io que todos los entes coinciden, qué es lo que tienen en común, cuáles son sus notas o características comunes.<br /><br />Ante esa pregunta, podemos responder que los entes, considerados como entes, sólo tienen una característica en común: el ser; lo único que podemos decir de todos, independientemente de sus variaciones, es que SON.<br /><br /><b>LA NOCIÓN GENÉTICA DE SER.</b> Sabemos cómo es que se origina la noción de Ser: por abstracción. En efecto, podemos proceder abstrayendo cada una de las características más general: la de ser.<br /><br />El ser aparece así como el concepto más abstracto que el hombre se puede formar a partir de los entes concretos; el ser es la noción abstracta del ente.  <br /><br /><b>EL PROBLEMA DE LA DEFINICIÓN DE \"SER\".</b>Esta característica de la noción de Ser (que tiene una sola característica) se constituye en el primer obstáculo para llegar a una definición de esa noción.<br /><br />En las reglas de la correcta definición lógica estudiamos que la definición debía hacerse a partir del género próximo y la diferencia específica; pero ello supone que existen otros conceptos con los cuales comparar el concepto a definir.<br /><br />Vemos claramente que una noción que sólo tenga una característica es la más general posible y, por tanto, indefinible lógica­mente hablando.  <br /><br /><b>LOS ASPECTOS DEL SER.</b><br /><br />Hessen distingue entre dos aspectos que \"constituyen la naturaleza del ser\": el ser ahí y el ser así. Entiende Hessen que el ser ahí, significa que un ente es, que algo es el ahí; mientras que el ser así, sería el correlato lógico del ser ahí.<br /><br />Esta distinción es similar, aunque no idéntica a la diferencia que establecían los escolásticos entre esencia y existencia; refiriéndose la primera al contenido del ser, mientras la segunda se refería a la presencia real del ser.<br /><br /><b>LO GENERAL Y LO INDIVIDUAL.</b><br /><br />La primera pregunta que se presenta cuando investigamos la naturaleza de las formas del ser así, es la de si hay un ser así general.<br /><br />Hessen responde que en la esfera de lo ideal se presentan a la conside­ración racional serán así de naturaleza general, como el ser lógico, el matemático, el valor ético, por ejemplo.<br /><br />Pero, se da cuenta también de que en la esfera de lo real, todos los seres se presentan como individuales, esto es, como singulares, únicos e indivisibles.<br /><br />Obviamente, esta constatación al nivel de lo real, nos lleva a un problema, pues nosotros, al comprender los seres así de la realidad, lo hacemos bajo conceptos ge­nerales, como los de género y especie.<br /><br />Para llegar a los conceptos generales, debemos partir de algo en la realidad en las cosas que fundamente la formación de esos con­ceptos la inteligencia; Hessen considera que ese fundamento está en las característi­cas comunes del ser así.<br /><br />Descubrimos, pues, que los conceptos generales son univer­sales en la mente, pero con fundamento en las cosas.<br /><br /><b>LO FINITO Y LO INFINITO.</b><br /><br />Otra dualidad que se presenta al considerar las formas del ser, es la existente entre lo finito y lo infinito.<br /><br />Todos los seres así se nos presentan como limitados, como finitos, en cuanto que algo les falta, en cuanto no son algo.  <br /><br />Vemos, pues, que existen muchas características posibles del ser, pero que no coinciden en todos los seres así.<br /><br />Se ha acuñado un concepto que reúna todas las características posibles del ser, que se entiende como una  realización de todas las posibilidades en la inteligencia, aparece así, pues, la noción de ser infinito.<br /><br /><b>EL SER REAL.</b><br /><br />El primer modo de ser ahí es ser real, entendido como ser existente.   <br /><br />Se considera que un ser real es existente de tres modos diversos:<br /><br />a) el ser inmanente a la conciencia, es decir, como un pensamiento, un sen­timiento, un dolor, etc.<br /><br />b) el ser inmanente-transcendente, es decir, es un contenido de conciencia originado por causas externas, como una percepción, que si bien se da den­tro de la conciencia, está causada por factores externos a la conciencia.<br /><br />c) el ser trascendente, es decir, el conjunto de factores reales que provocan en nosotros una apariencia; se trata del ser real independientemente de la cognición.<br /><br /><b>EL SER IDEAL.</b><br /><br />El Ser ideal es aquel al que no puede accederse por la experiencia, sino sólo por la conciencia misma.<br /><br />Podemos enunciar, con Hessen, cua­tro características del ser ideal:<br /><br />a) El ser ideal está fuera de toda relación espacial.<br />b) El ser ideal está fuera de toda relación temporal.<br />c) El ser ideal está fuera de toda relación causal.<br />d) El ser ideal no puede ser captado por los sentidos.<br /><br /><b>MODOS DEL SER  IDEAL.</b><br /><br />Hessen propone tres modos del ser  ideal:<br /><br />a) El ser lógico, que se da en la forma del contenido del  pensar.<br />b) El ser matemático, que se da en las leyes y nociones matemáticas.<br />c) El ser axiológico, que se da en los valores."
		}, {
			"idora": 29,
			"titora": "Las leyes y categorías del Ser",
			"ora": "<b>QUE SON LAS LEYES DEL SER.</b><br /><br />Las leyes del Ser corresponden a las leyes del conocer, esto es, a los principios lógicos.<br /><br />Esto se debe a que, de algún modo, el ámbito del conocer ha pretendido identificarse con el del ser, o ha querido transplantarse al del ser. No vamos a discutir aquí la validez de las leyes del ser, pues esa tarea excede los intereses de esta obra.   <br /><br />Nos limitaremos a exponerlas.<br /><br /><b>LA LEY DE IDENTIDAD.</b><br /><br />La ley de identidad o principios de identidad, se puede formular así: \"Todo ente es idéntico a sí mismo\".<br /><br />La identidad que este concepto encierra es una entidad lógica, pues afirma que un mismo ente, considerado como objeto sujeto y como concepto predicado, son idénticos.<br /><br />Reside, pues, la identidad en el sujeto que conoce. <br /><br /><b>LA LEY DE CONTRADICCIÓN.</b><br /><br />El principio de contradicción pone en relación al ente con su negación; se puede formular de la siguiente manera: \"Un ente no puede, al mismo tiempo, ser y no ser\".<br /><br />Puede entenderse este principio de dos maneras: la primera, cuando se afirma que un ente no puede al mismo tiempo existir y no existir; y la segunda, cuando se dice, con Aristóteles, que \"es imposible que el mismo atributo pertenezca y no pertenezca al mismo tiempo al mismo sujeto y en la misma relación\".<br /><br />El principio de contradicción, pues, excluye la contra­dicción lógica del ámbito del ser.  <br /><br /><b>LA LEY DEL TERCERO EXCLUIDO.</b><br /><br />Si el principio de contradicción excluye el no ser de la esfera del ser, el principio del tercer excluido lleva esa exclusión a su más estricta expresión: \"O algo es o no es; no puede haber una tercera posibilidad\".<br /><br />Debe entenderse los mismos dos sentidos que el principio de contra­dicción: refiriéndose al existir o refiriéndose al poseer o no una característica.<br /><br /><b>LA LEY DE RAZÓN SUFICIENTE.</b><br /><br />Este principio puede formularse del siguiente modo: \"Todo ente ha de tener una razón suficiente de su ser\".<br /><br />En rea­lidad, este principio no tiene una evidencia por sí mismo, por lo cual debe ser com­prendido de otra manera; esa manera no puede ser la demostración, pues entonces no sería un principio, entonces debe ser otra forma distinta de la evidencia y de la demostración: es lo que Kant llamó \"deducción trascendental\".<br /><br />Así es como este principio debe ser entendido como conditio sine qua nondel conocimiento, como fundamento del conocimiento de los objetos.<br /><br /><b>CATEGORÍAS DEL SER.</b><br /><br />Hemos hablado anteriormente de las categorías del conocer; ahora es necesario referirse a las mismas categorías, pero desde el punto de vista del Ser.<br /><br />Siguiendo a la clasificación propuesta por Hessen, nos ubicaremos en lo que él llama categorías de la esfera real, y que divide en categorías de los objetos empíricos y en categorías de los objetos metafísicos.<br /><br />Así, las categorías que habrá que estudiar son: cualidad, cantidad, espacialidad y temporalidad; y sustancialidad, causalidad y finalidad.<br /><br /><b>CANTIDAD Y CUALIDAD.</b><br /><br />El primer punto de vista desde el que se puede considerar el ser es la cantidad. Toda realidad, al ser conocida se nos muestra bajo un aspecto predominantemente cuantitativo.<br /><br />Este carácter ha hecho que, en el curso de la historia,  se haya identificado la cantidad con la realidad, y se haya creído que la cantidad es la forma de la realidad por excelencia.<br /><br />A pesar de ese he­cho, debe aceptarse que la cantidad es sólo una forma de  conocer el Ser, un aspecto desde el cual se le considera. Esa forma de consideración debe estar fundamentada en la realidad, si se espera que el conocimiento cuantitativo sea un conocimiento verdadero.  <br /><br />Por eso es que se dice que la cantidad, en cierto sentido, está en el ser, como fundamento del conocer.<br /><br />Si la cantidad nos remite al número o al tamaño de la realidad, la cualidad nos remite a la índole misma del ser. La cualidad se nos manifiesta, particularmente, según la modalidad de acción de los sentidos.<br /><br />Así, habrá cualidades olfativas, visuales (color, matiz, etc.), auditivas, gustativas, táctiles (incluyendo presión, tempera­tura, tensión, equilibrio, etc.).<br /><br /><b>ESPACIALIDAD Y TEMPORALIDAD.</b><br /><br />La espacidalidad aparece como una magnitud cuantitativa y extensa. <br /><br />El espacio no tiene realidad por sí mismo; el espacio no existe como una entidad independiente, por eso es que puede afirmar­ se que sólo es una relación entre distintos entes que están presentes en la existencia.<br /><br />Del mismo modo, la temporalidad no aparece como un ente, sino como una propiedad de un ente, constituye también una relación entre distintos entes que permanecen en la existencia."
		}, {
			"idora": 30,
			"titora": "Un problema clásico: Materialismo y espiritualismo (I)",
			"ora": "<b>QUE ES EL HOMBRE.</b><br /><br />El problema del hombre resume en sí todo el problema filosófico, en la medida que todas las formas de realidad se dan cita en cada ser humano.<br /><br />En el hombre encontramos la materia inanimada, como la estructura que ha sido animada por la vida (en sus estratos vegetal y animal) dotándola de funciones vegetativas y de relación.<br /><br />Dentro del mismo hombre, aparece también un conjunto de funciones psíquicas, como la memoria, la volición, la afectividad, la inteligencia, etc.; y, por fin, en el hombre mismo aparece la clara conciencia de diferir sustancialmente de todas las otras formas de realidad, de participar de lo trascendente , por lo que se llama Espíritu.<br /><br /><b>EL MATERIALISMO.</b><br /><br />Respecto de la explicación de lo que el hombre es, la primera opción fue considerada como una cosa entre las otras cosas del mundo.<br /><br />En un principio, el hombre no fue un problema para el hombre, pues simplemente no encontraba diferencias significativas entre el ser de las cosas y el ser del hombre.<br /><br />Para comprender esta afirmación, debemos tener en cuenta que el hombre primitivo comprendía al mundo y sus fenómenos como algo dotado de vida propia, al igual que el hombre mismo.<br /><br />Ese modo de entender la realidad dio origen a lo que podríamos llamar el materialismo ingenuo, que consideraba toda la realidad al mismo nivel, al nivel de cosa.<br /><br />Posteriormente, ya en épocas de mayor florecimiento intelectual, han surgido otros materialismos, fundamentados en un conocimiento crítico de la realidad, que no siguen la misma dirección que aquel primer materialismo.<br /><br />No se trata ya de identificar la realidad material con el hombre, sino del proceso contrario, identificar al hombre con la realidad material. Diferentes matices cabe hacer dentro de esta concepción, pues hay quienes han afirmado incluso, que el alma del hombre es algo material, como Demócrito; hasta quienes sostienen que la conciencia no es más que un producto de la materia en actividad, como el materialismo dialéctico.  <br /><br /><b>EL ESPIRITUALISMO.</b><br /><br />El punto opuesto a la consideración materialista fue la espiritualista, que surgió precisamente como una respuesta al materialismo, de la clase que fuere.<br /><br />Los espiritualistas sostienen que el hombre es primordial mente Espíritu, pues recalcan el hecho de la diferencia sustancial entre el hombre y el resto de los seres de la realidad.<br /><br />Hacen recaer esa diferencia en el espíritu, el cual está constituido por una sustancia espiritual, la que constituye al hombre, independien­temente de las características materiales o biológicas del mismo.  <br /><br /><b>EL HOMBRE COMO ESTRUCTURA ESTRATIFICADA.</b><br /><br />Mientras el hombre fue volviéndose más crítico, empezó a entenderse al hombre como un ser en el que se dan cita todos los estratos del ser, una especie de ser resumen, de cos­mos en miniatura, de microcosmos.<br /><br />Aristóteles, aplicando su teoría de la materia y la forma (hylemorfismo), entendió primero al hombre como una estructura estra­tificada en la que, sobre la materia, se implantaba una forma que revestía un triple carácter: se trataba del alma, que en el caso del hombre era vegetativa, animal e intelectiva.<br /><br />Posteriormente, la Escolástica retomó la estratificación aristotélica, cambiando simplemente la terminología (ánima vegetativa, sensitiva et intellectiva).<br /><br />Recientemente, Max Scheler reconsideró el problema del hombre, empezando a ocuparse del mismo problema filosófico separado, fundando así la Antropología Filosófica, sobre la base de una consideración del hombre como ser estratificado, pero constituido dualistamente en base a dos principios: un principio psicofísico, que se articula sobre la materia y la vida; y uno espiritual, que es el que caracteriza al hombre como tal.<br /><br /><b>EL PROBLEMA.</b><br /><br />Las soluciones al problema de la unión del alma y el cuerpo han sido diversas en la historia de la filosofía.  <br /><br />Hay quienes, como Platón, se pronuncian por un dualismo que postula que entre alma y cuerpo hay una dife­rencia esencial, es decir, que su reunión es algo que no atañe a la esencia de cada uno de ellos, pues al alma puede o no estar unida a un cuerpo, sin dejar de ser lo que es.<br /><br />El otro extremo estaría determinado por los monismos, que revisten dos formas principales: el monismo materialista y el monismo espiritualista.<br /><br />El primero asume que toda la realidad, incluso el hombre, está constituida por la materia sin que nada ajeno a ella influya en su desarrollo y constitución.<br /><br />El segundo, en cambio, afirma que es el espíritu lo que constituye la realidad y el hombre, independientemente de la materia y, muchas veces, creando la misma materia.<br /><br />Para resolver el problema, se han postulado muchas explicaciones que intentan salvaguardar la unidad del ser humano (para no caer en los monismos).<br /><br />Hessen pro­pone tres soluciones: la del paralelismo psicofísico, la de la teoría de la acción recí­proca y la que él llama teoría de la totalidad.<br /><br /><b>EL PARALELISMO PSICOFÍSICO.</b><br /><br />Esta solución propone que para extender la relación entre el cuerpo y el alma, debe aceptarse que existen dos formas de una misma realidad. De este modo, se garantiza que la realidad sea una sola pero a la vez se proclama la independencia entre las formas de realidad.<br /><br />Desde ese punto de vista, los procesos físicos no influirán en los psíquicos y viceversa. Se trata de dos tipos de procesos paralelos, pues son equivalentes, pero independientes, nunca se tocan entre sí, como las líneas paralelas.<br /><br /><b>LA TEORÍA DE LA ACCIÓN RECÍPROCA.</b><br /><br />En esta solución, se propone una acción entre lo físico y lo psíquico, de tal modo que puede darse el caso de que un proceso físico, como una estimulación sensorial, origine un proceso psíquico, como una percepción, o que un proceso psíquico, como una volición, origine un proceso físico, como una acción.<br /><br />Esta teoría no pretende explicar cómo es que esos fenómenos son posibles, simplemente se limita a constatar la relación, como una explicación de la unión de lo psíquico y lo físico.<br /><br /><b>LA TEORÍA DE LA TOTALIDAD.</b><br /><br />Hessen explica esta teoría, postulando que el alma viene a ser el principio de totalidad de la constitución del ser humano. Esto quiere decir que el hombre se construye como tal (si se quiere, se constituye como tal) sólo por la acción del alma.<br /><br />Si esto es así, podemos afirmar que el cuerpo se funda en el alma, pudiendo influir sobre ésta, pero sólo como un elemento puede influir sobre su principio fundamental.<br /><br />Hessen considera que es sobre esta teoría que se han de formular los posteriores intentos de las Antropologías filosóficas para explicar el problema del hombre."
		}, {
			"idora": 31,
			"titora": "Un problema clàsico: Materialismo y espritualismo (II)",
			"ora": "<b>EL PROBLEMA.</b><br /><br />Aunque el problema de la Responsabilidad es un asunto predominantemente ético, creemos que, dada su importancia, puede y debe ser tratado como un problema metafísico o, al menos, ontológico.<br /><br />Consideramos el asunto auxiliándonos de teorías de distintas orientaciones filosóficas contempo­ráneas.<br /><br /><b>LA EXISTENCIA.</b><br /><br />Cuando nos referimos al hombre, con lo primero que nos encontramos es con un individuo que está actuando y que tiene una serie de manifestaciones peculiares: hace ideas, arte, ciencia, técnica, economía, política, etc.<br /><br />El hecho mismo de estas manifestaciones nos lleva a la conclusión de que el hombre sale de sí para proyectarse, a diferencia de los animales que no salen de sí.<br /><br />El existencialismo llama a esta cualidad de salir de sí, EXISTENCIA.<br /><br /><b>EL HOMBRE Y EL MUNDO.</b><br /><br />El ser del hombre es un ser en el mundo, pues todo él está implicado en el mundo, en la doble medida de que es en el mundo, y de que él hace al mundo.<br /><br />Si no hubiera hombre, no habría mundo, sino sólo cosas; es el hombre que nómina las cosas como mundo, el que las percibe como mundo y el que debe compartirlas como mundo con los demás nombres.<br /><br />El hombre es una manera consciente de estar en el mundo, pues es capaz de darse cuenta y de apropiarse del mismo; además, el hombre es consciente de sí mismo y de su imperfección, de manera que también se concibe a sí mismo como un reto que ha de salvarse.<br /><br />El mundo en el contacto con el hombre se humaniza, el hombre está siendo de nuevo en cada cosa con la que entra en relación.<br /><br />Si el hombre está siendo en el mundo, decimos que no percibe a su mundo como un mero estar, sino como algo factible, como algo que puede cambiarse, como algo que puede construirse, como una factividad potencial.<br /><br />Valga, a modo de críti­ca, resaltar el hecho de que los hombres muchas veces no potenciamos nuestras propias posibilidades, sino que nos estamos refiriendo a otros modos de estar en la realidad distintos al nuestro.  <br /><br /><b>EL HOMBRE Y EL FUTURO.</b><br /><br />En toda existencia humana hay algo ya realizado y algo todavía no realizado.<br /><br />Lo que verdaderamente es valioso en el hom­bre es lo que todavía no es, pero que puede llegar a ser.<br /><br />Si la existencia del hombre se toma como algo que está siendo cada vez algo nuevo, debe entendérsele como un proyecto, como una posibilidad de futuro.<br /><br />Si la posibilidad de futuro y la conciencia del mismo son nuestras, hablaremos de auto-proyecto o de auto-realización; si, por el contrario, nos dedicamos a realizar el  proyecto de otros, diremos que nuestro proyecto está enajenado (es ajeno).  <br /><br /><b>EL HOMBRE Y LA ACCIÓN.</b><br /><br />Ahora bien, la autorrealización implica la acción, pues de otra manera no se lograría tal realización.<br /><br />El hombre es también ser de la acción, v es precisamente en ella donde aparece su sentido: el hombre es consecuencia de sus propios actos. Con todo, actuar la vida implica intencionar (dirigir hacia) la conciencia sobre el modo propio de estar en la realidad, o lo que es lo mismo, reflexionar sobre el estar.  <br /><br />Esa acción y esa reflexión, constituyen una respuesta del hombre ante la exigencia de su vida.<br /><br />Cuando el hombre hace su proyecto, está planificando su vida, está haciendo un plan vital, el cual no puede ser un plan fijo y normativo, como el plan de producción de una fábrica, sino un plan direccional, que debe amoldarse constantemente a las nuevas exigencias de la acción y de la situación en que el hom­bre está.<br /><br />Por eso decimos que la acción y la reflexión humana son una respuesta al desafío de la propia realización del hombre como individuo y como comunidad.  <br /><br /><b>EL HOMBRE Y LA RESPONSABILIDAD.</b><br /><br />Si la respuesta que es una acción se refiere a la propia realización, estamos poniendo en juego no el sentido de una acción, sino el sentido total de la vida; por eso decimos que la acción y la reflexión implican una responsabilidad de nosotros mismos ante nuestro propio proyecto.<br /><br />Ser responsable quiere decir dar la propia respuesta, pronunciar la propia pa­labra. Pero pronunciar la propia palabra quiere decir expresar y fijar el sentido de nuestra existencia.<br /><br />Hay personas y pueblos que nunca han expresado su propia palabra, que nunca se han vuelto responsables de su propia vida.<br /><br /><b>EL HOMBRE Y LOS DEMÁS.</b><br /><br />Pero lo que el hombre individual sea, no es independiente de lo que otros sean, pues lo que cada uno vaya siendo, va deter­minando el ser de los otros, por eso decimos que el hombre es un ser-con.<br /><br />Negar a los demás es, en el caso del hombre, negarse a sí mismo. Por eso decimos que la presencia del hombre en el mundo es co-presencia; por eso decimos que el verdadero encuentro entre los hombres es nuestro encuentro; y por eso decimos que la verda­dera palabra es diálogo.<br /><br />De ahí que la verdad del hombre debe ser una verdad de los hombres, porque imponer la soledad del hombre que la impone, es socializar la soledad de un hombre, es querer que los hombres sean como el modelo que se les presenta."
		}, {
			"idora": 32,
			"titora": "Metafísica del Universo. Dios como fundamento dle Mundo",
			"ora": "<b>EL PROBLEMA DEL FUNDAMENTO DEL MUNDO.</b> <br /><br />Durante mucho tiempo ha sido problema de la filosofía el asunto del  fundamento del mundo. <br /><br />Se considera como necesario que exista algo que sea el fundamento de todas las cosas que existen.   <br /><br />Esa necesidad aparece como una exigencia cuando se ve que todas las cosas son mutables e inestables, pero en el mundo permanece siempre una misma estructura y orden.<br /><br />Las soluciones al problema del fundamento del mundo han sido diversas y variadas. Desde la solución que afirma que todas las cosas se fundamentan en la dinámica misma de la materia, hasta la que propone la existencia de Dios, han sido formuladas a través de los tiempos.<br /><br />La primera de ellas ha sido la preferida de las posturas ateas, mientras que la segunda es la sostenida por los teístas de cualquier orientación (sean cristianos o no).<br /><br /><b>LAS CARACTERÍSTICAS DEL  FUNDAMENTO DEL MUNDO.</b><br /><br />Se ha constatado, a través de los tiempos, que el mundo reúne varias características, como la racionalidad, la finalidad y la belleza.   <br /><br />La estructura del mundo que aparece, primero, como ordenada, en el sentido de que es comprensible como un sistema de relaciones racionalmente comprensibles.  <br /><br />En segundo lugar, aparece como orien­tado a un fin, como una estructura teleológica (en el sentido de evolución).  <br /><br />Y, en tercer lugar, aparece como algo que maravilla a los hombres, como algo que merece la contemplación por parte de los mismos, como algo bello, como algo que tiene belleza.<br /><br />Por analogía, podemos decir que el fundamento de ese mundo debe reunir esas características, siendo a la vez racional, la meta del desarrollo del mundo, su fin y bello. <br /><br />Para los teístas, estas características sólo las puede tener Dios. <br /><br /><b>QUE SON LAS PRUEBAS DE LA EXISTENCIA DE DIOS.</b><br /><br />Desde los primeros esfuerzos de la Filosofía Occidental , la reflexión  metafísica sobre el Universo llevó a la formulación de las llamadas Pruebas de la Existencia de Dios.<br /><br />En realidad, aunque estas pruebas ayudan a fundamentar racionalmente la existencia de Dios, no puede afirmarse que tengan en sí una evidencia apodíctica e incluso, han sido refutadas por diversos medios. <br /><br />Con todo, estos argumentos tienen todavía validez, para intentar acercarse por la vía racional al problema de la existencia de Dios. <br /><br /><b>LA PRUEBA ONTOLÓGICA DE LA EXISTENCIA DE DIOS.</b><br /><br />La llamada Prueba Ontológica consiste en la afirmación de que todo lo que puede ser pensado acerca de Dios no puede ser algo inexistente. Se afirma, de este modo, que la Suma Perfección y el Valor Supremo deben existir, porque nosotros lo podemos pensar.<br /><br />Sería un absurdo que se pudiera pensar en algo no existente; sería una burla que se pudiera pensar en un Sumo Valor que no existe.<br /><br />La prueba ontológica no tiene, como ha sido ya comprobado, un valor demos­trativo, pero expresa una necesidad religiosa, la exigencia de explicación de la viven­cia de Dios.<br /><br />Por eso dice Hessen que no puede pretenderse veracidad apodíctica para este argumento, pero sí debe aceptarse como el principal axioma religioso. <br /><br /><b>LA PRUEBA COSMOLÓGICA.</b><br /><br />La prueba cosmológica tiene tres formas principales: la que parte del movimiento, la que parte de la causalidad y la que parte de la contingencia, siendo esta última la más importante.<br /><br />La primera es la que afirma que si existe el movimiento, éste debe estar diri­gido hacia algo, de modo que el último movimiento debe estar dirigido hacia algo que mueve sin moverse, un motor inmóvil.<br /><br />La segunda forma es la que se refiere al hecho de que cada efecto tiene una causa, de modo que el primer efecto debe haber tenido una causa primera que, a su vez, no debe ser causada de ninguna mane­ra.<br /><br />Y la tercera forma, por fin, dice que si existe un ser contingente, debe existir un ser necesario que fundamente la contingencia del primer ser, siendo este Ser Nece­sario de Dios.<br /><br />Hessen dice que esta prueba no prueba nada acerca de Dios, ni es una prueba, pero que se refiere, de un nodo indirecto, a señalar la existencia de Dios. <br /><br /><b>LA PRUEBA TELEOLOGICA.</b><br /><br />Hessen, citando a Kant, distingue a cuatro momentos de la prueba teleológica.<br /><br />El primero parte de la constatación de un orden de carácter finalista en la naturaleza; el segundo momento verifica que ese orden fi­nalista es ajeno a los asuntos del mundo, pues está unido a éste de un modo contin­gente por un principio racional ordenador; por eso puede, en un tercer momento, afirmarse que existe una causa sublime y sabia del mundo; y, por fin, debe afirmarse que esa causa es sólo una, por el orden unitario que manifiesta el universo en todas sus partes.<br /><br />La validez de este argumento como prueba es discutible; pero si se toma como una continuación de la cosmológica, puede ayudarnos a formarnos una idea más clara de Dios, que sólo ha sido señalado por la prueba cosmológica. <br /><br /><b>LAS TRES EVIDENCIAS DE MAX SCHELER.</b><br /><br />La primera de las tres evidencias de Max Scheler, como las formula Hessen, en que en general hay algo, o que la nada no es. <br /><br />La segunda es: hay un ente absoluto gracias al cual todo ente no absoluto posee el ser que le corresponde; el fundamento de esta segunda evidencia está en cualquier no-ser relativo que encontremos en la realidad, debe ser relativo a un absoluto, que no varía por determinaciones contingentes. <br /><br />Por fin, el modo de acceder a ese Ser Absoluto es una aprehensión inmediatamente intuitiva que se da a partir de cualquier no-ser relativo.<br /><br /><b>SUS ALCANCES.</b><br /><br />Las evidencias de Max Scheler sobre la existencia del fundamento del mundo pueden ser consideradas como racionalmente infundadas; pero no pretenden ser o estar fundadas de esa manera, sino de un modo intuitivo e inmediato.<br /><br />Se trata de evidencias y no de razonamientos.<br /><br />Con todo, algunos pensa­dores han impugnado la evidencia de esas afirmaciones primeras, tomándolas más bien como supuestos de un hombre religioso."
		}]
	}]
}