{
	"data": [{
		"id": 0,
		"titulo": "Oraciones Católicas",
		"imagen": "1b.png",
		"manda": "principal2",
		"contenido": [{
			"idora": 0,
			"imagenf": "pn.png",
			"titora": "Padre Nuestro",
			"ora": "Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén."
		}, {
			"idora": 1,
			"titora": "Ave Maria",
			"imagenf": "av.png",
			"ora": "Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén"
		}, {
			"idora": 2,
			"titora": "Gloria",
			"imagenf": "gloria.png",
			"ora": "Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."
		}, {
			"idora": 3,
			"titora": "Salve Regina",
			"imagenf": "sr.png",
			"ora": "Dios te salve, Reina y Madre de misericordia,<br />vida y dulzura y esperanza nuestra:<br />Dios te salve. A ti llamamos los desterrados hijos de Eva;<br />a ti suspiramos, gimiendo y llorando en este valle de lágrimas.<br />Ea, pues, Señora abogada nuestra,<br />vuelve a nosotros esos tus ojos misericordiosos<br />y, después de este destierro, muéstranos a Jesús,<br />fruto bendito de tu vientre.<br />¡Oh clementísima! ¡oh piadosa! ¡oh dulce Virgen María!<br /><br />V. Ruega por nosotros santa Madre de Dios,<br />R. Para que seamos dignos de alcanzar las promesas<br />de nuestro Señor Jesucristo.<br />Amén."
		}, {
			"idora": 4,
			"titora": "Acto de Consagración",
			"imagenf": "ob0.png",
			"ora": "¡Oh Señora mía, <br />oh Madre mía!, <br />yo me entrego del todo a Ti <br />y en prueba de mi afecto, <br />con amor filial <br />te consagro en este día: <br />todo lo que soy, todo lo que tengo. <br />Guarda y protege, <br />y también defiende a este hijo tuyo, <br />que así sea."
		}, {
			"idora": 5,
			"titora": "Angelus",
			"imagenf": "ob2.png",
			"ora": "D: El Ángel del Señor anunció a María.<br /><br />T: Y Ella concibió por obra y gracia del Espíritu Santo.<br /><br />Ave María<br /><br />D: He aquí la sierva del Señor.<br /><br />T: Hágase en mí según tu palabra.<br /><br />Ave María<br /><br />D: Y el Verbo se hizo carne.<br /><br />T: Y habitó entre nosotros.<br /><br />Ave María<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar las promesas de Nuestro Señor Jesucristo.<br /><br />Se rezan tres glorias<br /><br />D: Oremos<br />Derrama Señor tu gracia sobre nuestros corazones y concede a quienes hemos conocido por el anuncio del Ángel la Encarnación de tu Hijo, que por su Pasión y su Cruz alcancemos la gloria de la Resurrección. Por el Señor Jesús, tu Hijo, que contigo vive y reina, en unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.<br /><br />T: Amén"
		}, {
			"idora": 6,
			"titora": "Credo de Nicea",
			"imagenf": "ob7.png",
			"ora": "Creo en un solo Dios, <br />Padre todopoderoso, <br />Creador del cielo y de la tierra, <br />de todo lo visible y lo invisible.<br /><br />Creo en un solo Señor, Jesucristo, <br />Hijo único de Dios, <br />nacido del Padre antes de todos los siglos: <br />Dios de Dios, <br />Luz de Luz, <br />Dios verdadero de Dios verdadero, <br />engendrado, no creado, <br />de la misma naturaleza del Padre, <br />por quien todo fue hecho; <br />que por nosotros lo hombres, <br />y por nuestra salvación <br />bajó del cielo, <br />y por obra del Espíritu Santo <br />se encarnó de María, la Virgen, <br />y se hizo hombre; <br />y por nuestra causa fue crucificado <br />en tiempos de Poncio Pilato; <br />padeció y fue sepultado, <br />y resucitó al tercer día, según las Escrituras, <br />y subió al cielo, <br />y está sentado a la derecha del Padre; <br />y de nuevo vendrá con gloria <br />para juzgar a vivos y muertos, <br />y su reino no tendrá fin.<br /><br />Creo en el Espíritu Santo, <br />Señor y dador de vida, <br />que procede del Padre y del Hijo, <br />que con el Padre y el Hijo <br />recibe una misma adoración y gloria, <br />y que habló por los profetas.<br /><br />Creo en la Iglesia, <br />que es una, santa, católica y apostólica.<br />Confieso que hay un solo bautismo <br />para el perdón de los pecados. <br />Espero la resurrección de los muertos <br />y la vida del mundo futuro. <br />Amén."
		}, {
			"idora": 7,
			"titora": "La Salve",
			"imagenf": "ob3.png",
			"ora": "Dios te salve, Reina y Madre de misericordia, <br />vida, dulzura y esperanza nuestra; <br />Dios te salve.<br /><br />A Ti clamamos los desterrados hijos de Eva; <br />a Ti suspiramos, gimiendo y llorando, <br />en este valle de lágrimas.<br /><br />Ea, pues, Señora, abogada nuestra, <br />vuelve a nosotros esos tus ojos misericordiosos, <br />y después de este destierro muéstranos a Jesús, <br />fruto bendito de tu vientre.<br /><br />¡Oh clemente, oh piadosa, oh dulce Virgen María!<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar <br />las promesas de nuestro Señor Jesucristo. Amén"
		}, {
			"idora": 8,
			"titora": "Alégrate María",
			"imagenf": "ob4.png",
			"ora": "Alégrate María,<br />Inmaculada y Santa,<br />amada de Dios,<br />nueva Eva elegida,<br />cooperadora de la reconciliación.<br /><br />Madre de Jesús y nuestra,<br />incansable auxilio de los pecadores,<br />maternal intercesora,<br />acuérdate de este hijo tuyo.<br />Amén."
		}, {
			"idora": 9,
			"titora": "Oración del \"Fiat\"",
			"imagenf": "ob5.png",
			"ora": "Santa María, ayúdame a esforzarme <br />según el máximo de mi capacidad<br />y al máximo de mis posibilidades<br />para así responder al Plan de Dios<br />en todas las circunstancias <br />concretas de mi vida. Amén."
		}, {
			"idora": 10,
			"titora": "Regina Coeli o Reina del Cielo",
			"imagenf": "ob6.png",
			"ora": "ESPAÑOL<br /><br />G: Reina del cielo, alégrate, aleluya.<br />T: Porque el Señor, a quien has llevado en tu vientre, aleluya.<br /><br />G: Ha resucitado según su palabra, aleluya.<br />T: Ruega al Señor por nosotros, aleluya.<br /><br />G: Goza y alégrate Virgen María, aleluya. <br />T: Porque en verdad ha resucitado el Señor, aleluya. <br /><br />Oremos:<br />Oh Dios, que por la resurrección de Tu Hijo, Nuestro Señor Jesucristo, has llenado el mundo de alegría, concédenos, por intercesión de su Madre, la Virgen María, llegar a los gozos eternos. Por Jesucristo Nuestro Señor. Amen.<br /><br />Gloria al Padre y al Hijo y al Espíritu Santo, como era en el principio ahora y siempre por los siglos de los siglos. Amen. (tres veces)<br /><br /><br /><br />LATÍN<br /><br />V: Regina caeli, laetare, alleluia.<br />R: Quia quem meruisti portare, alleluia.<br /><br />V: Resurrexit, sicut dixit, alleluia.<br />R: Ora pro nobis Deum, alleluia.<br /><br />V: Gaude et laetare Virgo María, alleluia.<br />R: Quia surrexit Dominus vere, alleluia.<br /><br />Oremus:<br />Deus, qui per resurrectionem Filii tui, Domini nostri Iesu Christi, mundum laetificare dignatus es: praesta, quaesumus; ut, per eius Genetricem Virginem Mariam, perpetuae capiamus gaudia vitae. Per eundem Christum Dominum nostrum. Amen.<br /><br />Gloria Patri, et Fili, et Spiritui Sancto. Sicut erat in principio, et nunc et semper, et in saeccula saeculorum. Amen. (3 veces)<br /><br /><br />Benedicto XIV estableció, en 1742, que durante el tiempo Pascual (desde la Resurrección del Señor hasta el día de Pentecostés) se sustituyera el rezo del Ángelus por la antífona \"Regina Coeli\"."
		}]
	},{
		"id": 1,
		"titulo": "¿Qué son las parábolas de Jesús?",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Las parábolas de Jesús",
		"titora2": "¿Qué son? ¿Cuándo y por qué motivo las utiliza? ¿Cuántas hay? ¿Dónde se encuentran?",
		"imagenf": "c44ac6_sinagoga.jpg",
		"ora": "Las parábolas son relatos, historias escuetas, claras, sencillas, y su finalidad es transmitir una enseñanza del modo más comprensible y fácil de recordar.<br /><br />En todas destaca la pequeñez de los comienzos; y el crecimiento progresivo de este Reino; su fuerza regeneradora para los llamados por Dios a la salvación, que alcanzarán si corresponden a esa vocación.<br /><br />Jesús predica utilizando parábolas, es decir, ejemplos vivos, imágenes tomadas de la vida ordinaria, dándoles contenidos ricos y amplios. Después un año de recorrer los caminos de Palestina, predicando el Evangelio del Reino y confirmando su doctrina con innumerables milagros. Muchos creen, otros no. Jesús habla del Reino de Dios con tacto y utiliza parábolas en las que, sin ocultar que está diciendo cosas nuevas incita a los oyentes a interesarse y les advierte: \"!quién tenga oídos para oír, que oiga\". Entenderán los que tengan un corazón dispuesto a la conversión a Dios con el rechazo del pecado, también en sus formas más sutiles."
	},{
		"id": 2,
		"titulo": "¿Por qué enseñaba Jesús en parábolas?",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "¿Por qué enseñaba Jesús en parábolas?",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "jesuspara.jpg",
		"ora": "Se ha dicho que una parábola es una historia terrenal con un significado celestial. El Señor Jesús con frecuencia usaba parábolas como un medio para ilustrar verdades profundas y divinas. Historias como éstas son fácilmente recordadas, las características de los personajes, y el simbolismo rico en significado. Las parábolas eran una forma común de enseñanza en el judaísmo. Antes de cierto punto en Su ministerio, Jesús había empleado muchas analogías gráficas, usando cosas tan comunes que eran conocidas por todos (la sal, el pan, las ovejas, etc.), y su significado era bastante claro en el contexto de Su enseñanza. Las parábolas requerían de más explicación, y en un momento dado de Su ministerio, Jesús comenzó a enseñar utilizando exclusivamente parábolas. <br /><br />La pregunta es, ¿por qué Jesús dejaría que la mayoría de la gente se preguntara acerca del significado de Sus parábolas? El primer ejemplo de esto, está en Su relato de la parábola de la semilla y las diferentes clases de suelos donde cae. Antes de que Él interpretara esta parábola, se llevó a Sus discípulos lejos de la multitud. Ellos le preguntaron, “¿Por qué les hablas en parábolas? Y respondiendo Él, les dijo: Porque a vosotros se os ha concedido conocer los misterios del reino de los cielos, pero a ellos no se les ha concedido. Porque a cualquiera que tiene, se le dará más, y tendrá en abundancia; pero a cualquiera que no tiene, aun lo que tiene se le quitará. Por eso les hablo en parábolas; porque viendo no ven, y oyendo no oyen ni entienden. Y en ellos se cumple la profecía de Isaías que dice:<br /><br />\"AL OIR OIREIS, Y NO ENTENDEREIS; Y VIENDO VEREIS, Y NO PERCIBIREIS; PORQUE EL CORAZON DE ESTE PUEBLO SE HA VUELTO INSENSIBLE Y CON DIFICULTAD OYEN CON SUS OIDOS; Y SUS OJOS HAN CERRADO, NO SEA QUE VEAN CON LOS OJOS, Y OIGAN CON LOS OIDOS, Y ENTIENDAN CON EL CORAZON, Y SE CONVIERTAN, Y YO LOS SANE. Pero dichosos vuestros ojos, porque ven, y vuestros oídos, porque oyen. Porque en verdad os digo que muchos profetas y justos desearon ver lo que vosotros veis, y no lo vieron; y oír lo que vosotros oís, y no lo oyeron.” (Mateo 13:10-17).<br /><br />A partir de este momento en el ministerio de Jesús, cuando Él hablaba en parábolas, se las explicaba solo a Sus discípulos. Pero a aquellos que continuamente habían rechazado Su mensaje, eran dejados en su ceguera espiritual para preguntarse sobre su significado. Él hizo una clara distinción entre los que se les había concedido tener “oídos para oír” y aquellos que persistían en su incredulidad – aunque oyendo, pero nunca percibiendo realmente y “siempre aprendiendo, pero que nunca pueden llegar al pleno conocimiento de la verdad.” (2 Timoteo 3:7). A los discípulos se les había dado el don del discernimiento espiritual, por lo que las cosas del Espíritu les eran aclaradas. Por haber recibido la verdad de Jesús, se les dio más verdad. Lo mismo sucede ahora con los creyentes a quienes se les ha dado el Espíritu Santo quien nos guía a toda la verdad (Juan 16:13). Él ha abierto nuestros ojos a la luz de la verdad y nuestros oídos a las dulces palabras de vida eterna. <br /><br />Nuestro Señor Jesús entendía que la verdad no es una dulce música para todos los oídos. Simplemente porque hay aquellos que no tienen ni interés ni respeto por las cosas profundas de Dios. ¿Por qué, entonces, hablara Él en parábolas? Porque para aquellos con una genuina hambre de Dios, la parábola es un vehículo tanto efectivo como memorable para la transmisión de las verdades divinas. Las parábolas de nuestro Señor contienen un gran volumen de verdad en muy pocas palabras – y Sus parábolas, ricas en imágenes, no son fácilmente olvidadas. Así que, entonces, una parábola es una bendición para aquellos con oídos dispuestos para oír. Pero para aquellos que tienen el corazón y los oídos embotados, que son lentos para oír, una parábola es también una declaración de juicio."
	},{
		"id": 3,
		"titulo": "La parábola del sembrador.",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "La parábola del sembrador.",
		"titora2": "Las parábolas de Jesús",
		"imagenf": "3.png",
		"ora": "Es la más larga de las parábolas del reino y responde a una pregunta sobre por qué se producen efectos tan distintos en los que escuchan el mensaje del reino. La gracia es igual para todos, pero la libertad humana lleva a respuestas diferentes.<br /><br />\"Aquel día salió Jesús de casa y se sentó a la orilla del mar. Se reunió junto a Él tal multitud que hubo de subir a sentarse en una barca, mientras toda la multitud permanecía en la orilla. Y se puso a hablarles muchas cosas en parábolas, diciendo: He aquí que salió el sembrador a sembrar. Y al echar la semilla, parte cayó junto al camino y vinieron los pájaros y se la comieron. Parte cayó en terreno rocoso, donde no había mucha tierra y brotó pronto por no ser hondo el suelo; pero al salir el sol, se agostó y se secó porque no tenía raíz. Otra parte cayó entre espinos; crecieron los espinos y la sofocaron. Otra, en cambio, cayó en buena tierra y dio fruto, una parte el ciento, otra el sesenta y otra el treinta. El que tenga oídos, que oiga\"(Mt).<br /><br />Los discípulos piden explicación<br />Probablemente, todos los que escuchaban tenían experiencia de la semilla lanzada a voleo, conocían las inquietudes por la cosecha abundante o malograda. Quizá por esto no era difícil extraer consecuencias espirituales, pero los discípulos piden la explicación del Maestro para comprender, y reciben una primera lección sobre la necesidad de tener el corazón bien dispuesto y sobre las malas consecuencias de la dureza de corazón: \"Los discípulos se acercaron a decirle: ¿Por qué les hablas en parábolas? Él les respondió: A vosotros se os ha dado conocer los misterios del Reino de los Cielos, pero a ellos no se les ha dado. Porque al que tiene se le dará y abundará, pero al que no tiene incluso lo que tiene se le quitará. Por eso les hablo en parábolas, porque viendo no ven, y oyendo no oyen ni entienden. Y se cumple en ellos la profecía de Isaías, que dice:<br /><br />Con el oído oiréis, pero no entenderéis,<br />con la vista miraréis, pero no veréis.<br />Porque se ha embotado el corazón de este pueblo, han hecho duros sus oídos,<br />y han cerrado sus ojos;<br />no sea que vean con los ojos,<br />y oigan con los oídos,<br />y entiendan con el corazón y se conviertan,<br />y yo los sane.<br />Bienaventurados, en cambio, vuestros ojos porque ven y vuestros oídos porque oyen. Pues en verdad os digo que muchos profetas y justos ansiaron ver lo que vosotros estáis viendo y no lo vieron, y oír lo que vosotros estáis oyendo y no lo oyeron\"(Mt).<br /><br />La explicación para los que están bien dispuestos es la siguiente:<br />\"Escuchad, pues, la parábola del sembrador. Todo el que oye la palabra del Reino y no entiende, viene el maligno y arrebata lo sembrado en su corazón: esto es lo sembrado junto al camino. Lo sembrado sobre terreno rocoso es el que oye la palabra, y al punto la recibe con alegría; pero no tiene en sí raíz, sino que es inconstante y, al venir una tribulación o persecución por causa de la palabra, enseguida tropieza y cae. Lo sembrado entre espinos es el que oye la palabra, pero las preocupaciones de este mundo y la seducción de las riquezas sofocan la palabra y queda estéril. Por el contrario, lo sembrado en buena tierra es el que oye la palabra y la entiende, y fructifica y produce el ciento, o el sesenta, o el treinta\"(Mt).<br /><br /><br />El fruto depende de la libertad del hombre<br /><br />La semilla tiene poder de fructificar siempre; pero el fruto depende de la libertad del hombre, que puede estar condicionada por el maligno, por la propia inconstancia o por las dificultades –externas o internas-, o por la seducción del mundo y las riquezas. La misma variedad de frutos muestra la calidad de la fe y de las buenas disposiciones en los que la escuchan y llevan a la práctica la doctrina. El mensaje es claro en esta parábola acerca del reino, que no puede darse con violencia, sino que debe ser aceptado con libertad para arraigar y dar fruto.<br />"
	},{
		"id": 4,
		"titulo": "La parábola de la cizaña",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "La parábola de la cizaña",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "4.png",
		"ora": "\"El Reino de los Cielos es semejante a un hombre que sembró buena semilla en su campo. Pero, mientras dormían los hombres, vino su enemigo, sembró cizaña en medio del trigo, y se fue. Cuando brotó la hierba y echó espiga, entonces apareció también la cizaña. Los siervos del amo acudieron a decirle: Señor, ¿no sembraste buena semilla en tu campo? ¿Cómo es que tiene cizaña? Él les dijo: Algún enemigo lo hizo. Le respondieron los siervos: ¿Quieres que vayamos y la arranquemos? Pero Él les respondió: No, no sea que, al arrancar la cizaña, arranquéis junto con ella el trigo. Dejad que crezcan ambas hasta la siega. Y al tiempo de la siega diré a los segadores: arrancad primero la cizaña y atadla en gavillas para quemarla; el trigo, en cambio, almacenadlo en mi granero\".<br /><br /><br />La existencia del mal en el mundo<br /><br />Dormirse porque se han hecho bien las cosas, no es cosa buena; hay que contar con la acción de los diversos enemigos entre los que destaca el diablo. Es un misterio que Dios permita la acción del diablo y la malicia de los pervertidores. No hay que escandalizarse ante la presencia del mal en el mundo; la extirpación definitiva de todos los males se dará en la fase última del reino. En la fase inicial se trata de sembrar, en la intermedia vigilar, sólo en la definitiva, cosechar.<br /><br /><br />La explicación<br /><br />Y, como en la parábola anterior, los discípulos querían más explicaciones y acuden a solas a Jesús que aclara el sentido más hondo de las parábolas.<br /><br />El que siembra la buena semilla es el Hijo del Hombre; el campo es el mundo; la buena semilla son los hijos del Reino; la cizaña son los hijos del Maligno. El enemigo que la sembró es el diablo; la siega es el fin del mundo; los segadores son los ángeles. Del mismo modo que se reúne la cizaña y se quema en el fuego, así será al fin del mundo. El Hijo del Hombre enviará a sus ángeles y apartarán de su Reino a todos los que causan escándalo y obran la maldad, y los arrojarán en el horno del fuego. Allí será el llanto y rechinar de dientes. Entonces los justos brillarán como el Sol en el Reino de su Padre. Quien tenga oídos, que oiga\"(Mt)<br /><br />Jesús, en la explicación, ha añadido un dato importante: el reino tiene una fase o dimensión escatológica, es decir, existe un juicio, un premio eterno y un castigo, también eterno. Tener en cuenta esto es muy importante. No caben indiferencias: existe el cielo y el infierno para los que acepten o rechacen el Reino. También es importante porque coloca en su sitio la misión del Mesías que no venía a establecer un reino temporal.<br />"
	},{
		"id": 5,
		"titulo": "Parábola del grano de mostaza",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Parábola del grano de mostaza",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "5.png",
		"ora": "La historia humana está contenida en ella. El tiempo de la Iglesia será de desarrollo –y crecimiento- de lo sembrado por Jesús. Sólo al final de los tiempos lucirá todo su esplendor. No es el reino algo pasivo, sino que requiere un progreso en el bien.<br /><br />\"El Reino de los Cielos es semejante al grano de mostaza que tomó un hombre y lo sembró en su campo; es ciertamente la más pequeña de todas las semillas, pero cuando ha crecido es la mayor de las hortalizas, y llega a ser como un árbol, hasta el punto de que los pájaros del cielo acuden a anidar en sus ramas\"(Mt).<br /><br />Sólo al final de los tiempos se desplegarán todas la virtualidades del reino de Dios. Por esto, la esperanza debe mover a quienes viven en cada momento histórico concreto. Es bien conocida la fuerza de la esperanza en los hombres. En este caso, se dice que la meta no es una utopía, sino que el reino de paz, amor, justicia y libertad es realizable por especial querer de Dios. Al final se alcanzará un progreso sorprendente."
	},{
		"id": 6,
		"titulo": "Parábola de la levadura",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Parábola de la levadura",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "6.png",
		"ora": "A la idea de crecimiento se añade ahora la de cambio por dentro. La levadura forma parte del pan, pero está en más avanzado estado de desarrollo y pueda operar el cambio de toda la masa que le rodea.<br /><br />\"El Reino de los Cielos es semejante a la levadura que toma una mujer y mezcla con tres medidas de harina, hasta que todo fermenta\"(Mt).<br /><br />El que acepta el reino no debe separarse del resto de los hombres, por inmaduros que estén. Pero debe tener fuerza interior, entonces, se obrará el prodigio de cambiar la masa amorfa en buen pan de buen trigo."
	},{
		"id": 7,
		"titulo": "Parábolas del tesoro escondido y la perla",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Parábolas del tesoro escondido y la perla",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "7.png",
		"ora": "Parábola del tesoro escondido<br /><br />El valor del Reino es supremo; todo lo demás carece de valor ante él, pero se encuentra de improviso y hay que estar preparado y dispuesto a todo para conseguirlo.<br /><br />\"El Reino de los Cielos es semejante a un tesoro escondido en el campo que, al encontrarlo un hombre, lo oculta y, gozoso del hallazgo, va y vende todo cuanto tiene y compra aquel campo\"(Mt)<br /><br />Toda renuncia es un buen negocio ante un hallazgo que llena el alma de gozo y alegría. El agricultor no buscaba el tesoro, pero al encontrarlo pone todos los medios para tenerlo.<br /><br /><br />Parábola de la perla<br /><br />Es muy semejante a la anterior, pero introduce la pequeña diferencia de que el mercader sí busca una perla preciosa en el mercado, sólo el entendido se da cuenta de su valor, muy superior al de cualquier riqueza y sabiduría humana. Y al encontrarla se alegra grandemente de su suerte y su sagacidad.<br /><br />\"El Reino de los Cielos es semejante a un comerciante que busca perlas finas y, cuando encuentra una perla de gran valor, va y vende todo cuanto tiene y la compra\"(Mt)"
	},{
		"id": 8,
		"titulo": "Parábola de la red",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Parábola de la red",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "8.png",
		"ora": "La parábola hace par con la de la cizaña, pero sin mencionar el enemigo. El juicio trae consigo la separación de buenos y malos. La referencia al cielo y el infierno es importante.<br /><br />\"El Reino de los Cielos es semejante a una red que, echada en el mar, recoge todo clase de cosas. Y cuando está llena la arrastran a la orilla, y sentándose echan lo bueno en cestos, mientras lo malo lo tiran fuera. Así será el fin del mundo: saldrán los ángeles y separarán a los malos de entre los justos y los arrojarán al horno del fuego. Allí será el llanto y rechinar de dientes\"(Mt).<br /><br />Con estas explicaciones, tan fáciles de recordar, siguiendo los métodos didácticos de la época y válidos en todos los tiempos, Jesús muestra el valor incomparable del reino, sus dificultades, el desarrollo y la situación final en que sean superados todos los enemigos, sin olvidar la suerte individual de todos los hombres que serán juzgados según su actitud ante el reino."
	},{
		"id": 9,
		"titulo": "Parábola de la oveja perdida",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Parábola de la oveja perdida",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "9.png",
		"ora": "En la enseñanza del reino, Jesús insiste en la necesidad de la fe y del buen uso de la libertad. También en el premio y el castigo. Pero quedaría incompleta la riqueza del reino, si no se mostrase también como un reino de misericordia y perdón. La enseñanza de Jesús sobre el perdón es constante en toda su vida.<br /><br /><br />Parábola de la oveja perdida<br /><br />\"Se le acercaban todos los publicanos y pecadores para oírle. Pero los fariseos y los escribas murmuraban diciendo: Este recibe a los pecadores y come con ellos. Entonces les propuso esta parábola: ¿Quién de vosotros, si tiene cien ovejas y pierde una, no deja las noventa y nueve en el campo y va en busca de la que se perdió hasta encontrarla? Y, cuando la encuentra, la pone sobre sus hombros gozoso, y, al llegar a casa, convoca a los amigos y vecinos y les dice: Alegraos conmigo, porque he encontrado la oveja que se me perdió. Os digo que, del mismo modo, habrá en el Cielo mayor alegría por un pecador que hace penitencia que por noventa y nueve justos que no la necesitan\"(Lc)<br /><br />La alegría que le producen los noventa y nueve justos -la mayoría- no parece suficiente al buen pastor, que piensa en el que está perdido, y –después de dejar seguros a los fieles- busca al extraviado. Nadie es indiferente al Señor; cada uno vale mucho a sus ojos; le duele la situación del perdido; sufre y quiere salvarle y se alegra con todos cuando lo ha recuperado. El perdón tiene el rostro de la alegría por los que vuelven al redil seguro y reconfortante."
	},{
		"id": 10,
		"titulo": "La parábola de la dracma perdida",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "La parábola de la dracma perdida",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "10.png",
		"ora": "¿Qué mujer, si tiene diez dracmas y pierde una, no enciende una luz y barre la casa y busca cuidadosamente hasta encontrarla?<br /><br />Quizá el celo de la mujer parece exagerado ante el poco valor de la moneda perdida, pero no ceja hasta que encuentra la moneda. Una vez más enseña el Señor que un sólo pecador –por pequeño e insignificante que sea humanamente- es motivo del máximo interés del redentor<br /><br />\"¿Qué mujer, si tiene diez dracmas y pierde una, no enciende una luz y barre la casa y busca cuidadosamente hasta encontrarla? Y cuando la encuentra, reúne a las amigas y vecinas diciéndoles: Alegraos conmigo, porque he encontrado la dracma que se me perdió. Así, os digo, hay alegría entre los ángeles de Dios por un pecador que se arrepiente\"(Lc)<br /><br />Y, de nuevo la alegría es la manifestación del perdón por el que parecía nada, y es tanto para Dios. Cristo es el portador del perdón del nuevo reino; el reino de perdón y misericordia está abierto a todos."
	},{
		"id": 11,
		"titulo": "Parábola del hijo pródigo",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Parábola del hijo pródigo, misericordia del Padre",
		"titora2": "La misericordia de Dios supera todas las barreras, y, aceptar a Cristo, devuelve a la condición de hijos.",
		"imagenf": "11.png",
		"ora": "La riqueza del perdón alcanza cimas insuperables en esta parábola que tanto impresiona a todos. Pero aquí vamos a acercarnos más cosas a la enseñanza del perdón al pecador. En esta parábola los hijos y el padre simbolizan a Israel y los gentiles. Pero también muestra a Dios como muy Padre; y después describe el fondo del corazón humano, en situaciones variadas.<br /><br />\"Un hombre tenía dos hijos. El más joven de ellos dijo a su padre: Padre, dame la parte de la herencia que me corresponde. Y les repartió los bienes. No muchos días después, el hijo más joven, reuniéndolo todo, se fue a un país lejano y malgastó allí su fortuna viviendo lujuriosamente. Después de gastar todo, hubo una gran hambre en aquella región y él empezó a pasar necesidad. Fue y se puso a servir a un hombre de aquella región, el cual lo mandó a sus tierras a guardar cerdos; le entraban ganas de saciarse con las algarrobas que comían los cerdos; y nadie se las daba. Recapacitando, se dijo: ¡cuántos jornaleros de mi padre tienen pan abundante mientras yo aquí me muero de hambre! Me levantaré e iré a mi padre y le diré: padre, he pecado contra el Cielo y contra ti; ya no soy digno de ser llamado hijo tuyo; trátame como a uno de tus jornaleros. Y levantándose se puso en camino hacia la casa de su padre.<br /><br />Cuando aun estaba lejos, lo vio su padre y se compadeció; y corriendo a su encuentro, se le echó al cuello y lo cubrió de besos. Comenzó a decirle el hijo: Padre, he pecado contra el Cielo y contra ti; ya no soy digno de ser llamado hijo tuyo. Pero el padre dijo a sus criados: pronto, sacad el mejor traje y vestidlo; ponedle un anillo en la mano y sandalias en los pies; traed el ternero cebado y matadlo, y vamos a celebrarlo con un banquete; porque este hijo mío estaba muerto y ha vuelto a la vida, estaba perdido y ha sido encontrado. Y se pusieron a celebrarlo.<br /><br />El hijo mayor estaba en el campo; al volver y acercarse a casa oyó la música y los cantos y, llamando a uno de los criados, le preguntó qué pasaba. Este le dijo: Ha llegado tu hermano, y tu padre ha matado el ternero cebado por haberle recobrado sano. Se indignó y no quería entrar, pero su padre salió a convencerlo. El replicó a su padre: Mira cuántos años hace que te sirvo sin desobedecer ninguna orden tuya, y nunca me has dado ni un cabrito para divertirme con mis amigos. Pero en cuanto ha venido este hijo tuyo que devoró tu fortuna con meretrices, has hecho matar para él el ternero cebado. Pero él respondió: Hijo, tú siempre estás conmigo, y todo lo mío es tuyo; pero había que celebrarlo y alegrarse, porque ese hermano tuyo estaba muerto y ha vuelto a la vida, estaba perdido y ha sido encontrado\"(Lc).<br /><br />El pecador que se aleja<br />La parábola admite en una primera lectura, la situación del pecador que se aleja del Padre e incurre en todo tipo de pecados en un uso alocado de la libertad. La carencia de lo mínimo, el hambre que pasa, la indigna situación en que se halla después de haber malgastado toda su herencia, le hace rectificar y volver al Padre en un camino de vuelta, difícil y doloroso. Vive peor que los animales, aunque conserva la conciencia de hijo, a pesar de saberse indigno de ello. Y la actitud del Padre es un desbordarse de cariño: aunque respetando su libertad, el Padre salía diariamente a la espera del hijo; en cuanto le ve llegar, le va al encuentro, le abraza, le besa, le deja hablar; le prepara un convite, le viste con vestiduras ricas, le da el anillo de la reconciliación. Más no se puede pedir este perdón, es un amor extraordinario.<br /><br />El hijo mayor<br />El hijo mayor también necesita reconciliación. Se puede ver en él el resentido que no tiene un corazón como el Padre, y se lamenta de la vuelta de su hermano. El Padre también es misericordioso con él, aunque la parábola no dice si entró en el banquete preparado para el hijo menor.<br /><br />Gentiles, Israel y Dios<br />Otra significación de la parábola es ver a los gentiles y a Israel ante Dios. El Padre es Dios Padre. El hijo mayor es Israel que siempre ha estado con él, pero necesita una nueva conversión. El hijo menor son los gentiles, que a pesar de todos sus abusos, son de nuevo acogidos por el Padre que quiere que todos los hombres estén en la casa paterna.<br /><br />La historia enseña que muchos gentiles se abrieron al mensaje de Jesús, aunque largo era el camino que deban recorrer. Pero al pueblo elegido le costó aceptar vivir este amor dilatado del Padre. El Reino de Dios es para todos los hombres, para todos los pueblos, para todas las culturas. La misericordia de Dios supera todas las barreras, y, aceptar a Cristo, devuelve a la condición de hijos; más que perdonados, muy amados."
	},{
		"id": 12,
		"titulo": "Parábola de los obreros de la hora undécima",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Parábola de los obreros de la hora undécima",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "12.png",
		"ora": "Había, y todavía hay, en Jerusalén hombres que viven al día, aún teniendo a su cargo una familia. Su vida es el jornal que van a ganar aquel día. La inquietud por la paga es grande, va en ello el sustento, no hay seguridad siquiera para lo más elemental. Esta dura situación social marca la parábola.<br /><br />\"El Reino de los Cielos es semejante a un amo que salió al amanecer a contratar obreros para su viña. Después de haber convenido con los obreros en un denario al día, los envió a su viña. Salió también hacia la hora de tercia y vio a otros que estaban en la plaza parados, y les dijo: Id también vosotros a mi viña y os daré lo que sea justo. Ellos marcharon. De nuevo salió hacia la hora de sexta y de nona e hizo lo mismo. Hacia la hora undécima volvió a salir y todavía encontró a otros parados, y les dijo: ¿Cómo es que estáis aquí todo el día ociosos? Le contestaron: Porque nadie nos ha contratado. Les dijo: Id también vosotros a mi viña. A la caída de la tarde dijo el amo de la viña a su administrador: Llama a los obreros y dale el jornal, empezando por los últimos hasta llegar a los primeros. Vinieron los de la hora undécima y percibieron un denario cada uno. Al venir los primeros pensaban que cobrarían más, pero también ellos recibieron un denario cada uno. Cuando lo tomaron murmuraban contra el amo, diciendo: A estos últimos que han trabajado sólo una hora los has equiparado a nosotros, que hemos soportado el peso del día y del calor. El respondió a uno de ellos: Amigo, no te hago ninguna injusticia; ¿acaso no conveniste conmigo en un denario? Toma la tuyo y vete; quiero dar a este último lo mismo que a ti. ¿No puedo hacer yo con lo mío lo que quiero? ¿O es que vas a ver con malos ojos que yo sea bueno? Así los últimos serán primeros y los primeros últimos\"(Mt)<br /><br /><br />La importancia de la justicia<br /><br />Las enseñanzas individuales sobre la necesidad de tener un buen corazón, de vivir una justicia que vaya más allá de lo marcado por la ley son claras. Las enseñanzas sociales muestran también un auténtico modelo social donde la caridad completa la justicia. Pero Jesús dice que los últimos serán los primeros y los primeros los últimos. Se trata otra vez de la extensión del reino de Dios que no se reduce a Israel, sino que se abre a todos los pueblos. Y el último pueblo, el último gentil, recibirá la misma paga, porque todos los dones son superiores a los méritos realizados, todo es un derroche de amor de Dios. Esta parábola no será fácil de asimilar para los que estaban arraigados en unos esquemas patrióticos que secuestraban la religión, a pesar de las muchas indicaciones de los profetas sobre la universalidad de la llamada a la santidad. Pero es que en el fondo el problema era el de la misma santidad y la revelación de Dios que quiere a todos los hombres, siendo Israel el hermano mayor y el pueblo sacerdotal que lleva a los demás a la unión con el Dios vivo. Ésta era la enseñanza del Señor sobre el reino."
	},{
		"id": 13,
		"titulo": "Parábola de los invitados a las bodas",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Parábola de los invitados a las bodas",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "13.png",
		"ora": "En la misma línea de la parábola de los obreros en la viña, corre esta parábola pero con acentos más nítidos, pues se trata de una invitación a unas bodas, a una fiesta importante, y el rechazo de los primeros invitados contrasta con la gratuidad de la llamada a los extraños<br /><br />\"El Reino de los Cielos es semejante a un rey que celebró las bodas de su hijo, y envió a sus criados a llamar a los invitados a las bodas; pero éstos no querían acudir. Nuevamente envió a otros criados ordenándoles: Decid a los invitados: mirad que tengo preparado ya mi banquete, se ha hecho la matanza de mis terneros y reses cebadas, y todo está a punto; venid a las bodas. Pero ellos sin hacer caso, se marcharon uno a sus campos, otro a sus negocios; los demás echaron mano a los siervos, los maltrataron y dieron muerte. El rey se encolerizó y, enviando a sus tropas, acabó con aquellos homicidas y prendió fuego a su ciudad. Luego dijo a sus criados: las bodas están preparadas pero los invitados no eran dignos. Id, pues, a los cruces de los caminos y llamad a las bodas a cuantos encontréis. Los criados, saliendo a los caminos, reunieron a todos los que encontraron, malos y buenos; y se llenó de comensales la sala de bodas. Entró el rey para ver a los comensales, y se fijó en un hombre que no vestía traje de boda; y le dijo: Amigo, ¿cómo has entrado aquí sin llevar traje de boda? Pero el se calló. Entonces dijo el rey a sus servidores: Atadlo de pies y manos y echadlo a las tinieblas de afuera; allí será el llanto y el rechinar de dientes. Porque muchos son los llamados, pero pocos los escogidos\"(Mt).<br /><br /><br />Muchos son los llamados<br /><br />La validez universal de la parábola es evidente pues todo hombre es llamado al gran banquete de las bodas del Hijo. Además Jesús dijo esta parábola es dicha en momentos en que la oposición de escribas y fariseos es fuerte y violenta. Por ello, Cristo insiste en presentar el Reino de los Cielos abierto a todos los hombres de todos los pueblos de todos los tiempos. Muchos son, ciertamente, los llamados; pero sólo se encontrarán entre los elegidos los que tengan fe en que Jesús es el Mesías rey, y acojan el nuevo reinado de Dios entre los hombres.<br /><br />Las parábolas de los viñadores homicidas, la del fariseo y el publicano y la del buen samaritano no añaden cosas nuevas en cuanto al contenido del Reino; pero sí son importantes en el contexto de los hechos que van a suceder en cuanto a la aceptación o no de Jesús como Mesías, y con Él del Reino de Dios que predica con intensidad y sin componendas.<br />"
	},{
		"id": 14,
		"titulo": "La cuestión de la herencia",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "La cuestión de la herencia",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "14.png",
		"ora": "Entre la gente que sigue y escucha al Señor, no todos tienen el mismo pensar. Algunos quieren utilizar su prestigio para conseguir ventajas materiales. Jesús no quiere ser rey al modo humano, ni tampoco juez de cuestiones temporales. Su misión es más honda; respeta la autonomía de lo creado ante lo religioso. Ocurrió que: \"uno de entre la multitud le dijo: Maestro, di a mi hermano que reparta la herencia conmigo. Pero Él le respondió: Hombre, ¿quién me ha constituido juez o repartidor entre vosotros? Y añadió: Estad alerta y guardaos de toda avaricia, porque si alguien tiene abundancia de bienes, su vida no depende de aquello que posee\"\"las tierras de cierto hombre rico dieron mucho fruto, y pensaba para sus adentros: ¿qué haré, pues no tengo donde guardar mi cosecha? Y dijo: Esto haré: voy a destruir mis graneros, y construiré otros mayores, y allí guardaré todo mi trigo y mis bienes. Entonces diré a mi alma: alma, ya tienes muchos bienes almacenados para muchos años. Descansa, come, bebe, pásalo bien. Pero Dios le dijo: Insensato, esta misma noche te reclaman el alma; lo que has preparado, ¿para quién será? Así ocurre al que atesora para sí y no es rico ante Dios\"(Lc)."
	},{
		"id": 15,
		"titulo": "La parábola del administrador",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "La parábola del administrador",
		"titora2": "Exhortación a la vigilancia",
		"imagenf": "15.png",
		"ora": "El que ama debe cuidar ese amor para que no se pierda y para que aumente el calor y el fuego. \"Tened ceñidas vuestras cinturas y las lámparas encendidas, y estad como quienes aguardan a su amo cando vuelve de las nupcias, para abrirle al instante en cuanto venga y llame. Dichosos aquellos siervos a los que al volver su amo los encuentre vigilando. En verdad os digo que se ceñirá la cintura, les hará sentar a la mesa y acercándose les servirá. Y si viniese en la segunda vigilia o en la tercera, y los encontrase así, dichosos ellos. Sabed esto: si el dueño de la casa conociera a qué hora va a llegar el ladrón, no permitiría que se horadase su casa. Vosotros, pues, estad preparados, porque a la hora que menos pensáis viene el Hijo del Hombre\" (Lc). Si la espera es corta, es fácil estar atento a la llegada de Dios. Si se alarga, se puede debilitar la vigilancia; entonces entran las tentaciones y las componendas con el maligno. Es más fácil luchar una hora que mil, pero si se lucha cada hora como si fuese la última parece más fácil.<br /><br />Los discípulos se inquietan por los peligros. \"Y le preguntó Pedro: Señor, ¿dices esta parábola por nosotros o por todos? El Señor respondió: ¿Quién piensas que es el administrador fiel y prudente, a quien el amo pondrá al frente de su casa, para dar a tiempo la ración adecuada? Dichoso aquel siervo, al que encuentre obrando así su amo cuando vuelva. En verdad os digo que lo pondrá al frente de todos sus bienes. Pero si aquel siervo dijera en sus adentros: mi amo tarda en venir, y se pusiera a golpear a los criados y criadas, a comer, a beber y a emborracharse, llegará el amor de aquel siervo el día menos pensado, a una hora imprevista, lo castigará duramente y le dará el pago de los que no son fieles. El siervo que, conociendo la voluntad de su amo, no fue previsor ni actuó conforme a la voluntad de aquél, será muy azotado; en cambio, el que sin saberlo hizo algo digno de castigo, será poco azotado. A todo el que se le ha dado mucho, mucho se le exigirá, y al que le encomendaron mucho, mucho le pedirán\" (Lc). Ellos han recibido mucho y grande es su responsabilidad. El hecho de que Dios respete la libertad de las personas y a veces parezca ausente, precisamente para no coartar esa libertad, no significa que no lo sepa todo; al final Él va a pedir cuenta de las acciones de cada uno. Los discípulos, además de su vida personal son administradores de las cosas de Dios y, al tener gran responsabilidad, también tendrán gran exigencia."
	},{
		"id": 16,
		"titulo": "Parábola de la higuera estéril",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Parábola de la higuera estéril",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "16.png",
		"ora": "La matanza de galileos<br /><br />Las anteriores enseñanzas de Jesús a los discípulos se da en la zona de Cesarea marítima donde Pilato tenía su residencia. Allí le llegan noticias de que Pilato había ordenado la reciente matanza de unos galileos. \"Estaban presentes en aquel momento unos que le contaban lo de los galileos, cuya sangre mezcló Pilato con la de sus sacrificios. Y en respuesta les dijo: ¿Pensáis que estos galileos fueron más pecadores que todos los galileos, porque han padecido tales cosas? ¡No!, os lo aseguro; pero si no hacéis penitencia, todos pereceréis igualmente. O aquellos dieciocho sobre los que cayó la torre de Siloé y los mató, ¿pensáis que fueron más culpables que todos los hombres que vivían en Jerusalén? ¡No!, os lo aseguro; pero si no hacéis penitencia, todos pereceréis igualmente\".(Lc)<br /><br />Jesús no ha querido hacer una valoración – humanamente razonable- de aquel asesinato. Va más allá. Es el misterio del dolor y del pecado. Algunos sufren y padecen desgracias, pasan por pruebas duras, otros su vida es corta por los accidentes o por la crueldad de otros hombres. Pero la desgracia verdaderamente importante es la del pecado y sólo se puede quitar por el perdón de Dios.<br /><br /><br />La falta de frutos<br /><br />Al hablar de penitencia y conversión su pensamiento se va hacia Israel y los frutos que podía dar y no da; por eso les decía esta parábola: \"hombre tenía una higuera plantada en su viña, y vino a buscar en ella fruto y no encontró. Entonces dijo al viñador: Mira que hace tres años que vengo a buscar fruto en esta higuera sin encontrarlo; córtala, ¿para qué va a ocupar terreno en balde? Pero él le respondió: Señor, déjala también este año hasta que cave a su alrededor y eche estiércol, por si produce fruto; si no, ya la cortarás\" (Lc). Dios tiene paciencia con los suyos, dándoles siempre otra oportunidad para que se conviertan, pero deben dar fruto, que es la fe en Jesús que lleva al amor a Dios."
	},{
		"id": 17,
		"titulo": "La parábola del rico epulón y el pobre Lázaro",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "La parábola del rico epulón y el pobre Lázaro",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "17.png",
		"ora": "La única parábola que tiene un nombre propio es la del rico epulón y el pobre Lázaro. Dice así: \"había un hombre rico que vestía de púrpura y lino finísimo, y cada día celebraba espléndidos banquetes. Un pobre, en cambio, llamado Lázaro, yacía sentado a su puerta, cubierto de llagas, deseando saciarse de lo que caía de la mesa del rico. Y hasta los perros acercándose le lamían sus llagas. Sucedió, pues, que murió el pobre y fue llevado por los ángeles al seno de Abrahán; murió también el rico y fue sepultado. Estando en el infierno, en medio de los tormentos, levantando sus ojos vio a lo lejos a Abrahán y a Lázaro en su seno; y gritando, dijo: Padre Abrahán, ten piedad de mí y envía a Lázaro para que moje la punta de su dedo en agua y refresque mi lengua, porque estoy atormentado en estas llamas. Contestó Abrahán: Hijo, acuérdate de que tú recibiste bienes durante tu vida y Lázaro, en cambio, males; ahora, pues, aquí él es consolado y tú atormentado. Además de todo esto, entre vosotros y nosotros hay interpuesto un gran abismo, de modo que los que quieren atravesar de aquí a vosotros, no pueden; ni pueden pasar de ahí a nosotros. Y dijo: Te ruego entonces, padre, que le envíes a casa de mi padre, pues tengo cinco hermanos, para que les advierta y no vengan también a este lugar de tormentos. Pero replicó Abrahán: Tienen a Moisés y a los Profetas. ¡Que los oigan! El dijo: No, padre Abrahán; pero si alguno de entre los muertos va a ellos, se convertirán. Y les dijo: Si no escuchan a Moisés y a los Profetas, tampoco se convencerán aunque uno de los muertos resucite\"(Lc).<br /><br /><br />La raíz de la conversión<br /><br />El uso de los bienes materiales es el criterio de juicio para entrar en el cielo -llamado entonces seno de Abraham pues aún no había resucitado Cristo que abre la posibilidad de una felicidad inimaginable en Dios- o en el infierno -llamado seol o lugar de castigo para las almas pecadoras obstinadas-. La conversión no ha de venir a raíz de milagros, ni de muertos que vuelven a la tierra; pues ya tienen la Ley moral en la Escritura o en sus corazones, sino en el deseo de cumplir la voluntad de Dios que todo judío conocía por la Ley y las Escrituras y todo hombre tiene inscrita en su corazón como ley natural.<br /><br />Si estas palabras fueron dichas en Jericó, conviene recordar que es un oasis, rico en agua y vegetación, con muchos frutales y de clima tropical, rodeado de desiertos, fértil y generoso. En aquellos tiempos tenía construcciones riquísimas hechas por el rey Herodes."
	},{
		"id": 18,
		"titulo": "Parábola del buen samaritano",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Parábola del buen samaritano",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "18.png",
		"ora": "Entre los encuentros de esos días también los hay insidiosos. \"Un doctor de la Ley se levantó y dijo para tentarle: Maestro, ¿qué debo hacer para conseguir la vida eterna?\"(Lc). La misma pregunta que el joven rico, pero sin su ingenuidad. Jesús, que lee en los corazones, le contesta con la ley que él bien conocía: \"¿Qué está escrito en la Ley? ¿Cómo lees? Y éste le respondió: Amarás al Señor tu Dios con todo tu corazón y con toda tu alma y con todas tus fuerzas y con toda tu mente, y a tu prójimo como a ti mismo. Y le dijo: Has respondido bien: haz esto y vivirás. Pero él, queriendo justificarse, dijo a Jesús: ¿Y quién es mi prójimo?\" Todo está escrito, pero resulta difícil entender y se suceden las interpretaciones, algunas deforman el fondo, ponen limitaciones y existe el peligro de no vivir lo más importante de la ley y lo que da sentido a todas las demás prescripciones: amar a Dios plenamente, y a los hombres con ese mismo amor.<br /><br />Y la pregunta, que había tenido su inicio en la insidia, va a ser ocasión de una de las más bellas enseñanzas de Jesús dicha en forma de parábola: \"Un hombre bajaba de Jerusalén a Jericó y cayó en manos de unos salteadores que, después de haberle despojado, le cubrieron de heridas y se marcharon, dejándolo medio muerto. Bajaba casualmente por el mismo camino un sacerdote; y, viéndole, pasó de largo. Asimismo, un levita, llegando cerca de aquel lugar, lo vio y pasó de largo. Pero un samaritano que iba de camino llegó hasta él, y al verlo se movió a compasión, y acercándose vendó sus heridas echando en ellas aceite y vino; lo hizo subir sobre su propia cabalgadura, lo condujo a la posada y él mismo lo cuidó. Al día siguiente, sacando dos denarios, se los dio al posadero y le dijo: Cuida de él, y lo que gastes de más te lo daré a mi vuelta. ¿Cuál de estos tres te parece que fue el prójimo de aquel que cayó en manos de los salteadores? El le dijo: El que tuvo misericordia con él. Pues anda, le dijo entonces Jesús, y haz tú lo mismo\" (Lc).<br /><br />El camino de Jerusalén a Jericó es el camino de la vida, lleno de peligros. Los salteadores son el demonio y sus secuaces. El sacerdote representa a los que interpretan la ley, pero sin vida y con legalismos. De hecho, una de las falsas interpretaciones de la Ley que circulaba en aquellos momentos en la Sinagoga sostenía que, con sólo tocar a alguien malherido y que pudiese estar muerto, era contaminante, por esto el sacerdote de la parábola se aleja, igualmente el levita. El buen samaritano es el hombre que sabe querer al modo divino, que se olvida de sus ocupaciones, cura, cuida, gasta su dinero, dice que volverá para ver como va la recuperación. En definitiva, vive la misericordia, ése, el que está fuera de la ley mosaica, es el que mejor cumple la ley de Dios de amar con misericordia. El pensamiento de Jesús es de una claridad diáfana. Jesús es el buen samaritano de los que sufren en este mundo."
	},{
		"id": 19,
		"titulo": "Parábola de fariseo y del publicano",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Parábola de fariseo y del publicano",
		"titora2": "La verdadera humildad",
		"imagenf": "19.png",
		"ora": "Los acontecimientos explican muy bien una parábola de Jesús sobre la verdadera oración, la actitud farisaica y la verdadera humildad. \"Dijo también esta parábola a algunos que confiaban en sí mismos teniéndose por justos y despreciaban a los demás: Dos hombres subieron al Templo para orar: uno era fariseo, y el otro publicano. El fariseo, quedándose de pie, oraba para sus adentros: Oh Dios, te doy gracias porque no soy como los demás hombres, ladrones, injustos, adúlteros, ni como ese publicano. Ayuno dos veces por semana, pago el diezmo de todo lo que poseo. Pero el publicano, quedándose lejos, ni siquiera se atrevía a levantar sus ojos al cielo, sino que se golpeaba el pecho diciendo: Oh Dios ten compasión de mí que soy un pecador. Os digo que éste bajó justificado a su casa, y aquél no. Porque todo el que se ensalza será humillado, y todo el que se humilla será ensalzado\"<br />(Lc).<br /><br /><br />El orgullo del fariseo<br /><br />La oración del fariseo es rechazada porque sus pensamientos son fruto del orgullo espiritual. Hace cosas difíciles y loables en sí mismas, pero con intención torcida. El fariseo se vanagloria de sus limosnas, de sus ayunos y se compara con el publicano, al que considera inferior, juzgándole. Busca el secreto orgullo de saberse perfecto. No le mueve el amor de Dios, y no es consciente de que, sin la ayuda del Señor, no puede nada. El orgullo ha tomado una apariencia espiritual que esconde un pecado de soberbia, difícil de curar, porque está llena de buenas obras no para la gloria divina. Usa a Dios para la propia gloria.<br /><br /><br />El perdón<br /><br />El publicano, en cambio, dice la verdad de su propia indignidad, por eso pide perdón. No se compara con nadie, se sitúa en su sitio y Dios le mira con compasión. Le justifica. La suya es una oración humilde, y, por eso, es escuchada y arranca bendiciones del cielo.<br /><br /><br />Juicio recto<br /><br />Jesús quiere que los suyos juzguen con rectitud y no se queden en las meras apariencias, sino que dejen el juicio íntimo para Dios, y ellos oren con humildad, incluso cuando las obras buenas les puedan llevar a un cierto engreimiento y vanidad."
	},{
		"id": 20,
		"titulo": "La parábola de los dos hijos",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "La parábola de los dos hijos",
		"titora2": "Adviento. Las palabras y promesas que hacemos a Dios y a los demás, estén respaldadas por nuestras obras y comportamientos.",
		"imagenf": "20.png",
		"ora": "Mateo 21, 28-32<br /><br />«Pero ¿qué os parece? Un hombre tenía dos hijos. Llegándose al primero, le dijo: Hijo, vete hoy a trabajar en la viña. Y él respondió: ´No quiero´, pero después se arrepintió y fue. Llegándose al segundo, le dijo lo mismo. Y él respondió: ´Voy, Señor´, y no fue. ¿Cuál de los dos hizo la voluntad del padre?» - «El primero» - le dicen. Díceles Jesús: «En verdad os digo que los publicanos y las rameras llegan antes que vosotros al Reino de Dios. Porque vino Juan a vosotros por camino de justicia, y no creísteis en Él, mientras que los publicanos y las rameras creyeron en Él. Y vosotros, ni viéndolo, os arrepentisteis después, para creer en Él.<br /><br />Oración introductoria<br /><br />Señor, gracias por recordarme que tiendo a identificarme con ese hijo del Evangelio que dice que va cumplir tu mandato pero al final del día no hace nada. Guía esta oración y dame la fuerza espiritual para descubrir el camino que debo seguir para cumplir pronta y alegremente con tu voluntad.<br /><br />Petición<br />No se haga mi voluntad sino la tuya.<br /><br />Meditación del Papa<br /><br />El hombre de por sí está tentado de oponerse a la voluntad de Dios, de tener la intención de seguir su propia voluntad, de sentirse libre sólo si es autónomo; opone su propia autonomía contra la heteronomía de seguir la voluntad de Dios. Este es todo el drama de la humanidad. Pero en verdad esta autonomía es errónea y este entrar en la voluntad de Dios no es una oposición a uno mismo, no es una esclavitud que violenta mi voluntad, sino que es entrar en la verdad y en el amor, en el bien. Y Jesús atrae nuestra voluntad, que se opone a la voluntad de Dios, que busca la autonomía, atrae esta voluntad nuestra a lo alto, hacia la voluntad de Dios. Este es el drama de nuestra redención, que Jesús atrae a lo alto nuestra voluntad, toda nuestra aversión contra la voluntad de Dios y nuestra aversión contra la muerte y el pecado, y la une con la voluntad del Padre: \"No se haga mi voluntad sino la tuya”. En esta transformación del \"no\" en \"sí\", en esta inserción de la voluntad de la criatura en la voluntad del Padre, Él transforma la humanidad y nos redime. Y nos invita a entrar en este movimiento suyo: salir de nuestro \"no\" y entrar en el \"sí\" del Hijo. Mi voluntad existe, pero la decisiva es la voluntad del Padre, porque ésta es la verdad y el amor. (Benedicto XVI, 20 de abril de 2011).<br /><br />Reflexión<br /><br />Seguramente nos es bastante familiar este refrán: “Obras son amores, que no buenas razones”. Es probable que nosotros mismos lo hayamos pronunciado miles de veces. Y, sin embargo, parece que en muchas ocasiones nos olvidamos fácilmente de él....<br /><br />En el Evangelio de hoy nuestro Señor nos cuenta la historia de dos hijos. Su padre les pide que vayan a trabajar a la viña. El primero responde de un modo muy poco cortés y un tanto violento: -\"¡No quiero!\" -le dice al padre. En cambio, el otro, con palabras muy atentas y comedidas, dignas incluso de un caballero: -\"Voy, señor\" -le contesta, pero no va. En cambio, el hijo rebelde y “rezongón” se arrepiente y va a trabajar. Y Cristo pregunta a sus oyentes: -\"Cuál de los dos hizo lo que quería el padre?\"-. La respuesta era obvia: el primero. Sus obras lo demostraron.<br /><br />Y, después del \"cuentito\", el Señor dirige unas palabras muy duras a los sumos sacerdotes y jefes del pueblo que le oían: -\"Yo os aseguro que los publicanos y las prostitutas os llevan la delantera en el camino del Reino de Dios\"-. ¡Un juicio duro, pero muy certero! ¿Por qué? Porque los pecadores y las prostitutas son como el primer hijo de la parábola: a pesar de que sus palabras no eran las más “bonitas” y adecuadas, ellos hicieron la voluntad del Padre: creyeron en Cristo y se convirtieron ante su predicación. Mientras que los fariseos y los dirigentes del pueblo judío, que se consideraban muy justos y observantes, y se sentían muy seguros de sí mismos, ésos son como el segundo hijo: sus \"pose\" externo es muy respetuoso y comedido, pero NO obedecen a Dios. Y lo que Cristo quería era que hicieran la voluntad del Padre.<br /><br />Yo creo que lo que nuestro Señor quiere decirnos con esta parábola es, en definitiva, que lo que verdaderamente importa para salvarse no son las palabras, sino las obras. O, mejor: que las palabras y las promesas que hacemos a Dios y a los demás cuentan en la medida en que éstas van también respaldadas por nuestras obras y comportamientos. Éstas son las que mejor hablan: las obras, no los bonitos discursos; las obras, no los bellos propósitos o los nobles sentimientos nada más.<br /><br />Se cuenta que en una ocasión, la hermana pequeña de santo Tomás de Aquino le preguntó: –\"¿Tomás, qué tengo yo que hacer para ser santa?\"–. Ella esperaba una respuesta muy profunda y complicada, pero el santo le respondió: \"Hermanita, para ser santa basta querer\". ¡Sí!, querer. Pero querer con todas las fuerzas y con toda la voluntad. Es decir, que no es suficiente con un \"quisiera\". La persona que \"quiere\" puede hacer maravillas; pero el que se queda con el \"quisiera\" es sólo un soñador o un idealista incoherente. Éste es el caso del segundo hijo: él \"hubiese querido\" obedecer, pero nunca lo hizo. Aquí el refrán popular vuelve a tener la razón: \"del dicho al hecho hay mucho trecho\".<br /><br />Por eso, nuestro Señor nos dijo un día que \"no todo el que me dice ¡Señor, Señor! se salvará, sino el que hace la voluntad de mi Padre del cielo\". Palabras muy sencillas y escuetas, pero muy claras y exigentes.<br /><br />Y nosotros, ¿cuál de estos dos hijos somos?<br /><br />Propósito<br /><br />Hacer una reflexión sobre la calidad de mi participación en la Nueva Evangelización.<br /><br />Diálogo con Cristo<br /><br />Gracias, Señor, por el privilegio de poder trabajar en tu viña. Mi anhelo es estar siempre a tu servicio y colaborar contigo en la evangelización. Me has enriquecido con muchos talentos que puedo poner al servicio de la Iglesia, del Movimiento y de los demás. No permitas que mi miopía, mi egoísmo y amor propio me hagan avaro, indiferente o sordo a la invitación que diariamente me haces de colaborar en la extensión de tu Reino."
	},{
		"id": 21,
		"titulo": "Parábola de las vírgenes necias y prudentes",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Parábola de las vírgenes necias y prudentes",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "21.png",
		"ora": "Premio o castigo<br /><br />Las parábolas escatológicas son aquellas que hacen referencia explícita a la situación final de premio o castigo después de la muerte. \"Entonces el Reino de los Cielos será semejante a diez vírgenes, que tomaron sus lámparas salieron a recibir al esposo. Cinco de ellas eran necias y cinco prudentes; pero las necias, al tomar sus lámparas, no llevaron consigo aceite; las prudentes, en cambio, junto con las lámparas llevaron aceite en sus alcuzas. Como tardase en venir el esposo les entró sueño a todas y se durmieron. A medianoche se oyó vocear: ¡Ya está aquí el esposo! ¡Salid a su encuentro! Entonces se levantaron todas aquellas vírgenes y aderezaron sus lámparas. Y las necias dijeron a las prudentes: dadnos de vuestro aceite porque nuestras lámparas se apagan. Pero las prudentes les respondieron: Mejor es que vayáis a quienes lo venden y compréis, no sea que no alcance para vosotras y nosotras. Mientras fueron a comprarlo vino el esposo, y las que estaban preparadas entraron con él a las bodas y se cerró la puerta. Luego llegaron las otras vírgenes diciendo: ¡Señor, señor, ábrenos! Pero él les respondió: En verdad os digo que no os conozco. Vigilad, pues, porque no sabéis el día ni la hora\" (Mt).<br /><br /><br />Las buenas acciones<br /><br />El tiempo de espera puede llevar a que las buenas disposiciones se relajen. No basta tener buenas intenciones, pues deben ir acompañadas por buenas obras. El aceite son las buenas acciones exigidas a cada uno para poder recibir la gracia de entrar en la felicidad divina del cielo. Estar vigilantes en todo tiempo y lugar es la condición necesaria para mantenerse en las buenas obras; deja apagar la lámpara por culpa del sueño es caer en pecado. Y la muerte suele sorprender con su venida."
	},{
		"id": 22,
		"titulo": "Parábola de los talentos",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Parábola de los talentos",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "22.png",
		"ora": "De nuevo la gracia y la libertad entran en juego en ese gran negocio de la salvación. \"Es también como un hombre que al marcharse de su tierra llamó a sus servidores y les entregó sus bienes. A uno le dio cinco talentos, a otro dos y a otro uno sólo: a cada uno según su capacidad; y se marchó. El que había recibido cinco talentos fue inmediatamente y se puso a negociar con ellos y llegó a ganar otros cinco. Del mismo modo, el que había recibido dos ganó otros dos. Pero el que había recibido uno fue, cavó en la tierra y escondió el dinero de su señor. Después de mucho tiempo, regresó el amo de dichos servidores e hizo cuentas con ellos. Llegado el que había recibido los cinco talentos, presentó otros cinco diciendo: Señor, cinco talentos me entregaste, he aquí otros cinco que he ganado. Le respondió su amo: Muy bien, siervo bueno y fiel; puesto que has sido fiel en lo poco, yo te confiaré lo mucho; entra en el gozo de tu señor. Llegado también el que había recibido los dos talentos, dijo: Señor, dos talentos me entregaste, he aquí otros dos que he ganado. Le respondió su amo: Muy bien siervo bueno y fiel; puesto que has sido fiel en lo poco, yo te confiaré lo mucho: entra en el gozo de tu señor. Llegado por fin el que había recibido un talento, dijo: Señor, sé que eres hombre duro, que cosechas donde no sembraste y recoges donde no esparciste; por eso tuve miedo, fui y escondí tu talento en tierra: aquí tienes lo tuyo. Le respondió su amo, diciendo: Siervo malo y perezoso, sabías que cosecho donde no he sembrado y recojo de donde no he esparcido; por eso mismo debías haber dado tu dinero a los banqueros, y así, al venir yo, hubiera recibido lo mío junto con los intereses. Por lo tanto, quitadle el talento y dádselo al que tiene los diez.<br /><br />Porque a todo el que tenga se le dará y abundará; pero a quien no tiene, aun lo que tiene se le quitará. En cuanto al siervo inútil, arrojadlo a las tinieblas exteriores: allí será el llanto y el rechinar de dientes\"(Mt).<br /><br />A cada uno según su capacidad. Sólo Dios sabe lo que cada uno ha recibido en inteligencia, carácter, familia, sensibilidad, dones de gracia, amigos. Los que dan frutos con sus talentos muestran la alegría por el bien realizado. El premio es la canonización de su buena acción. Pero el siervo de pocos talentos y perezoso, que no hace nada porque no tiene amor, en lugar de confesar su pecado critica a su Señor por lo poco que ha recibido, por eso es arrojado a las tinieblas exteriores del llanto y rechinar de dientes."
	},{
		"id": 23,
		"titulo": "Parábola del juicio final",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Parábola del juicio final",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "23.png",
		"ora": "El juicio final<br /><br />El final de los tiempos se muestra en esta parábola. Muestra a Cristo en su segunda venida como Rey juzgando sobre las acciones y las omisiones de los hombres. \"Cuando venga el Hijo del Hombre en su gloria y acompañado de todos los ángeles, se sentará entonces en el trono de su gloria, y serán reunidas ante él todas las gentes; y separará a los unos de los otros, como el pastor separa las ovejas de los cabritos, y pondrá las ovejas a su derecha, los cabritos en cambio a su izquierda. Entonces dirá el Rey a los que estén a su derecha: Venid, benditos de mi Padre, tomad posesión del Reino preparado para vosotros desde la creación del mundo: porque tuve hambre y me disteis de comer; tuve sed y me disteis de beber; era peregrino y me acogisteis; estaba desnudo y me vestisteis, enfermo y me visitasteis, en la cárcel y vinisteis a verme. Entonces le responderán los justos: Señor, ¿cuándo te vimos hambriento y te dimos de comer, o sediento y te dimos de beber?; ¿cuándo te vimos peregrino y te acogimos, o desnudo y te vestimos? o ¿cuándo te vimos enfermo o en la cárcel y vinimos a verte? Y el Rey en respuesta les dirá: En verdad os digo que cuanto hicisteis a uno de estos mis hermanos más pequeños, a mí me lo hicisteis. Entonces dirá a los que estén a la izquierda: Apartaos de mí, malditos, al fuego eterno preparado para el diablo y sus ángeles: porque tuve hambre y no me disteis de comer; tuve sed y no me disteis de beber; era peregrino y no acogisteis; estaba desnudo y no me vestisteis, enfermo y en la cárcel y no me visitasteis. Entonces le replicarán también ellos: Señor, ¿cuándo te vimos hambriento o sediento, peregrino o desnudo, enfermo o en la cárcel y no te asistimos? Entonces les responderá: En verdad os digo que cuando dejasteis de hacer con uno de estos más pequeños, también dejasteis de hacerlo conmigo. Y éstos irán al suplicio eterno; los justos, en cambio, a la vida eterna\"(Mt).<br /><br /><br />Dios quiere que todos se salven<br /><br />El cielo es lo preparado desde la creación. El infierno es el estado fruto del pecado de los ángeles caídos y de los hombres pecadores. Dios quiere salvar a todos, pero los hombres son realmente libres y puedan reaccionar bien o mal.<br /><br />Cielo, o vida eterna, e infierno, o suplicio eterno, premio o castigo por el amor con que se trata al prójimo en sus necesidades. La misericordia llega más allá que la justicia. Es significativa la identificación que hace Jesús del necesitado y sufriente con Él mismo. La solidaridad debe ser la norma del discípulo que quiere alcanzar el reino eterno. Aunque el hombre no sea consciente de ello, Dios contempla las acciones y las omisiones de cada uno, y todos serán juzgados por la calidad de su amor."
	},{
		"id": 24,
		"titulo": "Parábola del juez injusto",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Parábola del juez injusto",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "24.png",
		"ora": "\"Les proponía una parábola sobre la necesidad de orar siempre y no desfallecer, diciendo: En cierta ciudad había un juez que no temía a Dios ni respetaba a los hombres. También había en aquella ciudad una viuda, que acudía a él diciendo: Hazme justicia ante mi adversario. Y durante mucho tiempo no quería. Sin embargo al final se dijo a sí mismo: aunque no temo a Dios ni respeto a los hombres, ya que esta viuda está molestándome, le haré justicia, para que no siga viniendo a importunarme. Concluyó el Señor: Prestad atención a lo que dice el juez injusto. ¿Acaso Dios no hará justicia a sus elegidos que claman a El día y noche, y les hará esperar? Os aseguro que les hará justicia sin tardanza. ¿Pero cuando venga el Hijo del Hombre, acaso encontrará fe sobre la tierra?\"(Lc).<br /><br />Jesús ante la falta de fe<br /><br />La interrogación final deja en suspenso los ánimos de los discípulos. Se transparenta el dolor en el corazón de Jesús por la falta de fe en entre los hombres. La oración es el acto de fe del que no ve, y al creer confía en Dios. Por eso reza sin interrupción, sin desanimarse."
	},{
		"id": 25,
		"titulo": "Parábola de los viñadores homicidas",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Parábola de los viñadores homicidas",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "25.png",
		"ora": "Jesús prosigue su enseñanza. La tensión aumenta, aunque la atención a sus palabras es grande y utiliza de nuevo el ejemplo de la viña; pero ahora los tintes van a ser más dramáticos. \"Cierto hombre que era propietario plantó una viña, la rodeó de una cerca y cavó en ella un lagar, edificó una torre, la arrendó a unos labradores y se marchó de allí. Cuando se acercó el tiempo de los frutos, envió a sus criados a los labradores para percibir sus frutos. Pero los labradores, agarrando a los criados, a uno lo golpearon, a otro lo mataron y a otro lo lapidaron. De nuevo envió a otros criados en mayor número que los primeros, pero hicieron con ellos lo mismo. Por último les envió a su hijo, diciéndose: A mi hijo lo respetarán. Pero los labradores, al ver al hijo, dijeron entre sí: Este es el heredero. Vamos, matémoslo y nos quedaremos con su heredad. Y, agarrándolo, lo echaron fuera de la viña y lo mataron. Cuando venga el duelo de la viña, ¿qué hará con aquellos labradores? Le contestaron: A esos malvados les dará una mala muerte, y arrendará la viña a otros labradores que les entreguen los frutos a su tiempo. Jesús les dijo: ¿Acaso no habéis leído en las Escrituras: ´La piedra que rechazaron los constructores, ésta ha llegado a ser la piedra angular. Es el Señor quien ha hecho esto y es admirable a nuestros ojos?<br /><br />Por esto os digo que os será quitado el Reino de Dios y será dado a un pueblo que rinda sus frutos. Y quien caiga sobre esta piedra quedará destrozado, y sobre quien ella caiga, lo aplastará.<br /><br />Al oír los príncipes de los sacerdotes y los fariseos sus parábolas, comprendieron que se refería a ellos.<br /><br />Y aunque querían prenderle, tuvieron miedo a la multitud, porque lo tenían como profeta\"(Mt).<br /><br />Jesús, el enviado<br /><br />Una vez más se ha proclamado el Hijo enviado por el Padre a su viña, que es Israel. Pero su suerte va a ser la muerte. Jesús es la piedra rechazada por los constructores y el que le rechace se estrellará y será destrozado. Las alusiones son entendidas, pero no cambian los corazones enemistados, sino que crece el enfrentamiento. \"Los escribas y los príncipes de los sacerdotes intentaban ponerle las manos encima en aquel mismo momento, pero tuvieron miedo al pueblo; pues se dieron cuenta de que por ellos había dicho aquella parábola\""
	},{
		"id": 26,
		"titulo": "Examen de Conciencia",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Examen de Conciencia",
		"titora2": "Las parábolas de Jesús.",
		"imagenf": "examen.jpg",
		"ora": "¿Cómo debemos hacer el <br />examen de conciencia?<br /><br />1) Pedimos al Espíritu Santo que nos ilumine y nos recuerde cuáles son los pecados nuestros que más le están disgustando a Dios.<br /><br />2) Vamos repasando los diez mandamientos para saber qué faltas hemos cometido contra ellos. Por ejemplo:<br /><br />1er Mandamiento<br />¿Me acuesto o me levanto sin rezar? ¿Me avergüenzo de aparecer creyente ante los demás? ¿He creído en supersticiones, por ejemplo; amuletos, sales, brujas, lectura de naipes o de humo de cigarrillo, o espiritistas?<br /><br />2ndo Mandamiento<br />¿He dicho el Nombre de Dios sin respeto y por cualquier tontería?<br /><br />3er Mandamiento<br />¿He faltado a misa los domingos? ¿Cuántas veces? ¿Cuántos domingos voy a misa cada mes?<br /><br />4rto Mandamiento<br />¿He desobedecido a mis padres? ¿No les he querido ayudar? ¿Los he tratado mal? ¿He perdido el tiempo en vez de estudiar o trabajar?<br /><br />5to Mandamiento<br />¿He deseado que a otros les vaya mal? ¿He peleado? ¿He dicho groserías? ¿Tengo resentimientos contra alguna persona y no le quiero perdonar? ¿No rezo por los que me han tratado mal? ¿Me he burlado de alguien? ¿He puesto sobrenombres? ¿He tratado con dureza? ¿He dicho palabras ofensivas? ¿He hablado mal de otras personas? ¿He contado lo malo que han hecho o lo que dicen de ellos? ¿He escandalizado? (o sea, ¿he enseñado lo malo a los que no lo saben?) ¿Cuántas veces? ¿Me he aprovechado de los más débiles para golpearlos o humillarlos?<br /><br />6to Mandamiento<br />¿He detenido en mi cerebro por varios minutos pensamientos o deseos impuros? ¿He mirado películas impuras, o revistas pornográficas o escenas impuras por televisión? ¿He dicho o celebrado chistes malos? ¿He hecho acciones impuras conmigo mismo o con algunas personas? ¿Tengo alguna amistad que me hace pecar?<br /><br />7mo Mandamiento<br />¿He robado? ¿Cuánto vale lo que he robado? ¿Pienso devolverlo o dar eso a los pobres? ¿He devuelto lo prestado? ¿He tenido pereza en cumplir los deberes?<br /><br />8vo Mandamiento<br />¿He dicho mentiras? ¿He inventado de otros lo que no han hecho o dicho? ¿He hecho trampas en negocios o estudios? ¿He creído que Dios no me va a ayudar?<br /><br />9no Mandamiento<br />¿He codiciado la mujer o el esposo de mi prójimo?  ¿He mirado a un hombre a una mujer de manera impura? <br /><br />10mo Mandamiento <br />¿He deseado los bienes ajenos? ¿He sido evidioso? ¿He sido avaro? ¿He camido más de lo que necesito? ¿He sido orgulloso?<br /><br />¿Qué otras preguntas me debo hacer al <br />examinar la conciencia?<br /><br />¿Cuáles son las faltas que más cometo y repito? ¿Cuáles serán las causas por las cuales cometo esos pecados? Por ejemplo: Soy de mal genio: ¿por que será? ¿será que no descanso? ¿Será que me disgusto por pequeñeces que no disgustan a Dios? (Lo que no disgusta a Dios no me debe disgustar a mí) ¿Será que me preocupo demasiado como si Dios no cuidara de mí y no me fuera a ayudar? ¿Será que no me conformo con lo que Dios permite que me suceda? (\"Todo lo permite Dios para el bien de los que lo aman\", dice la Sagrada Biblia)<br /><br />Otro ejemplo: Hablo mal de los demás. ¿Por qué será? ¿Será que vivo juzgando a los otros olvidando lo que dijo Jesús: \"no juzguéis y no seréis juzgados, condenéis y no seréis condenados\" (Mt 7,1), o será que trato con personas murmuradoras que me prenden su murmuradera?<br /><br />Me vienen pensamientos o deseos impuros: ¿por qué será? ¿será que veo películas impuras o malas en TV o leo revistas pornográficas o no hago bastante ejercicio físico?<br /><br />Otra pregunta: ¿Cuál será el pecado mío que más le está disgustando a Dios? Si Cristo se me apareciera a ofrecerme quitarme un pecado, ¿Cuál le pediría que me quitara? ¿Qué voy a hacer para tratar de no cometer ese pecado?<br /><br />¿Qué es arrepentirse de los pecados?<br /><br />Arrepentirse de los pecados es sentir tristeza o pesar de haber ofendido a Dios que es tan bueno y por haber hecho, pensado o dicho lo que nos hace daño a nosotros mismos o a los demás."
	}]
}