{
    "data":[
  {
    "id" : "1",
    "titulo" : "Jugo para limpiar el colon y bajar de peso en 7 días",
    "contenido" : "Este jugo para perder peso y limpiar el colon en 7 días, sólo lo debes tomar durante 7 días seguidos, dos veces al día, sin saltarte ninguna comida del día, incluyendo alimentos saludables y bebiendo además 8 vasos de agua diarios.<br /><br />Para preparar el jugo para perder peso y limpiar el colon en 7 días, necesitas los siguientes ingredientes, para preparar dos vasos de jugo, que son los que tomarás durante el día:<br /><br />Una rodaja de piña<br />Medio pepino (de ensalada)<br />1 manzana (roja o verde)<br />1/2 Sábila o aloe vera<br />El jugo de una naranja<br /><br />Parte la tajada de piña en cuadros. Lava muy bien el pepino y pártelo en rodajas con todo y cáscara. Lava la manzana y retírale el corazón, y pártela en cuadros sin retirar la cáscara. Toma la penca de una sábila y divídela en dos para que uses solo media en la preparación de los dos vasos de jugo para el día, retira todo el gel y añádelo a la licuadora. Añade un vaso de agua en la licuadora y agrega los ingredientes poco a poco para que se licúen bien y finaliza agregando el jugo de la naranja."
  },
  {
    "id" : "2",
    "titulo" : "Batido natural para aplanar el abdomen",
    "contenido" : "Este batido para aplanar el abdomen, además de estar delicioso, te ayudará a limpiar el cuerpo, eliminar toxinas y acabar con esas llantitas que tanto te molestan. Sin embargo, es importante que acompañes alguno de estos batidos con una alimentación sana y equilibrada, el consumo de agua constante y alguna actividad física regular.<br /><br />Para preparar este batido para aplanar el abdomen, sólo necesitas:<br /><br />Un pedazo de gel de sábila (aloe vera) sin cáscara y sin espinas de aproximadamente 5 centímetros<br />Medio limón con cáscara y sin pepas.<br />Añade estos dos ingredientes a la licuadora y procésalos hasta que quede como una especie de ponche. Bébelo en la mañana en ayunas y espera 60 minutos para desayunar algo saludable. Lo ideal es preparar cada batido y tomarlo de inmediato, para que no pierda sus propiedades y no se ponga agrio por la cáscara del limón."
  },
  {
    "id" : "3",
    "titulo" : "Jugo de melón para perder kilos",
    "contenido" : "Este jugo de melón para bajar de peso además te ayudará a eliminar el líquido que tienes retenido, que en ocasiones causa inflamación y dolor en las piernas y los pies, además elimina toxinas y ayuda a neutralizar la acidez. Además consumir este jugo o el melón sólo, también previene manchas en la piel gracias a la eliminación de toxinas, ya que muchas de las manchas se deben a la manifestación de toxinas que se encuentran dentro de nuestro organismo, aporta fibra, potasio, calcio, ácido fólico y zinc, y nivela el colesterol alto.<br /><br />Los ingredientes que les daré a continuación, son los que necesitarás para preparar el jugo para un día, es decir dos vasos de jugo. No existe un tiempo límite para consumir este jugo, eres tú quien decide, cuánto tiempo deseas tomarlo:<br /><br />- Medio melón picado<br />- Una taza de fresas<br />- 4 hojas de lechuga previamente lavada y picada<br />- Un vaso con agua<br /><br />Coloca todos los ingredientes en la licuadora, hasta que se mezclen completamente. Si notas que está muy espeso y no se licuan bien, agrega un poquito más de agua. Listo para consumirlo… Es recomendable tomar un vaso de jugo en las mañanas y uno en las noches, si deseas puedes sustituir el agua por hielo para hacerlo más refrescante y lograr así un smoothie y también puedes agregar para endulzar un poco de stevia (nunca azúcar).<br /><br />El jugo que te sobre, debes guardarlo en la nevera para que se mantenga frío y fresco. Además para que las frutas duren mucho más tiempo, puedes porcionarlas y guardarlas en el congelador para que se mantengan frescas y sea mucho más rápido hacer el jugo."
  },
  {
    "id" : "4",
    "titulo" : "Jugo quema grasa",
    "contenido" : "Estás en un régimen de pérdida de peso, haciendo ejercicios regularmente, alimentándote bien, etc., sin embargo deseas algo natural que te ayude a potenciar la quema de grasas, la eliminación de toxinas y que te ayude a tener más energía para realizar las tareas del día a día… este jugo es para ti.<br /><br />Para preparar este jugo quema grasa necesitas los siguientes ingredientes:<br /><br />1 taza de arándanos<br />1 taza de té verde frío<br />1/2 banano<br />5 cubos de piña<br />1/4 de taza de hojuelas de avena<br />1/4 de taza de espinacas<br />1/2 taza de yogur descremado<br /><br />Añade todos los ingredientes en la licuadora y procesa hasta que se mezclen por completo. Te van a salir aproximadamente tres vasos de jugo, los cuales debes tomar a lo largo del día, puedes tomar un vaso en ayunas antes del desayuno o como desayuno, un vaso en la tarde como merienda y un vaso en la noche antes de irte a la cama. Debes acompañarlo con una alimentación saludable, ejercicio regular y el consumo de agua durante todo el día."
  },
  {
    "id" : "5",
    "titulo" : "Jugo para desinflamar el estómago",
    "contenido" : "Este batido es ideal para esos momentos en los que te sientes molesta a causa de la hinchazón estomacal, además mejorará tu digestión y prevendrás otros problemas estomacales.<br /><br />Para preparar este delicioso jugo necesitarás los siguientes ingredientes:  <br /><br />1 Taza de papaya picada<br />1 cucharada de linaza<br />2 tazas de agua<br />2 cucharadas de avena cruda<br />1 cucharadita de miel de abeja<br /><br />Lleva todos los ingredientes a la licuadora y mézclalos muy bien. Bebe el batido en ayunas durante una semana y disfruta de sus propiedades. ¡Es increíble!"
  },
  {
    "id" : "6",
    "titulo" : "Jugo para controlar la ansiedad",
    "contenido" : "Si sufres de ansiedad ya sea causada por el estrés del día a día o por estar haciendo algún régimen para bajar de peso, hoy te traigo este rico jugo para controlar la ansiedad, que te ayudará a calmarte, a nutrirte y a sanar tu sistema. Además si lo consumes a media mañana o en la merienda, notarás que te alejarás de alimentos poco saludables y te sentirás satisfecha durante muchas horas, algo que te ayudará mucho a lograr tu meta de perder peso.<br /><br />Necesitarás los siguientes ingredientes (porciones para un vaso):<br /><br />Una manzana (verde o roja)<br />5 fresas o frambuesas<br />Dos cucharadas de avena<br />Un puñado de almendras<br />Un vaso de té de manzanilla frío<br />Hojas de menta<br /><br />Lava todos los ingredientes y retírale a la manzana las pepas y el corazón. Introduce todos los ingredientes a la licuadora y procesa hasta que se mezclen por completo. Bebe en cualquier momento del día, sobretodo en esos momentos en los que sientes ansiedad de comer cosas poco saludables."
  },
  {
    "id" : "7",
    "titulo" : "Jugo para perder 2 kilos en una semana",
    "contenido" : "¿Tienes un evento especial y deseas verte espectacular en ese vestido que tienes guardado desde hace tiempo y que por esos kilos de más no te has podido volver a colocar?… este jugo es para ti.<br /><br />Necesitarás los siguientes ingredientes:<br /><br />Medio pepino con cáscara (el que se usa para las ensaladas)<br />2 tomates (jitomates) con cáscara<br />1 rama de apio<br />Un vaso con agua<br /><br />Para hacer este jugo primero que todo lava correctamente los ingredientes para luego  cortarlos en trozos pequeños y mezclarlos en la licuadora. Bebe en la mañana como desayuno y refrigera el resto de jugo, para beberlo en la noche como cena."
  },
  {
    "id" : "8",
    "titulo" : "Batido verde de las famosas para perder peso",
    "contenido" : "Este batido verde para bajar de peso, las famosas lo consumen durante todo el día, pero lo más recomendable es beberlo sólo dos veces al día y consumir bastante agua, para eliminar toxinas, retención de líquidos e hidratar tu cuerpo.<br /><br />Los ingredientes que necesitarás para preparar el batido de las famosas para bajar de peso, son los siguientes (receta para dos vasos):<br /><br />Una libra de espinacas<br />1 Pepino (el que se usa para las ensaladas)<br />1 Pera<br />Jugo de un limón<br />Hojas de hierba buena o menta<br /><br />Lava muy bien todos los ingredientes y mételos a la licuadora, añadiendo un vaso de agua. Licua muy bien hasta que todos los ingredientes se incorporen. No cueles la preparación y bébela dos veces al día, un vaso en la mañana y otro en la noche."
  },
  {
    "id" : "9",
    "titulo" : "Jugo natural para bajar de peso",
    "contenido" : "Este batido también tiene propiedades desintoxicantes, que te ayudarán a limpiar el organismo, a activar el metabolismo y a bajar de peso. Debido a su alto contenido de fibra, es excelente para aquellas personas que tienen problemas de estreñimiento y además puede convertirse en un excelente desayuno y cena, ya que contiene muchos nutrientes.<br /><br />Para preparar este jugo necesitarás los siguientes ingredientes (para preparar los dos jugos de un día):<br /><br />1 rama de apio<br />1 pepino (el de ensaladas)<br />Jugo de 2 o 3 limones<br />Col rizada<br />1 ramo de espinacas<br />2 manzanas rojas<br />Una rebanada de jengibre (si deseas)<br />Agua<br /><br />En la licuadora introduce todos los ingredientes, hasta que se mezclen por completo, ve agregando agua, hasta que veas que el jugo queda casi líquido, ya que es importante consumir todo sin colar. Sirve y listo. Toma este jugo en la mañana y en la noche."
  },
  {
    "id" : "10",
    "titulo" : "Jugo para quemar grasa y bajar de peso",
    "contenido" : "Esta receta de jugo para quemar grasa y bajar de peso además de ser muy beneficiosa a la hora de combatir la grasa corporal, también te hidratará porque contiene ingredientes muy frescos y deliciosos. También es muy económica y la mayoría de los ingredientes los tenemos en casa.<br /><br />Sólo necesitas (receta para dos vasos):<br /><br />Dos tazas de fresas<br />Una taza de sandía o patilla<br />Dos tomates (jitomates) maduros<br /><br />Vierte los ingredientes partidos en trozos en la licuadora y licua hasta que queden todos los ingredientes mezclados. Es importante que NO añadas agua a la preparación, por lo que si te gusta frío, es recomendable meter las fresas y la sandía en pequeños pedazos al congelador  de un día para otro y luego preparar el jugo como lo mencioné anteriormente. Verás que quedará helado, refrescante y delicioso.<br /><br />También es recomendable NO añadir azúcar a la preparación, ya que la idea del jugo quema grasa es consumirlo 100% natural. También es importante añadir que este jugo debe ser consumido una vez sea preparado, ya que con el tiempo pierde sus propiedades.<br /><br />Este jugo quema grasa lo debes consumir en las mañanas en ayunas, en las noches antes de irte a dormir y si lo deseas en el trascurso del día, las veces que desees. Sin embargo para las personas que sufren de gastritis es recomendable, sólo consumirlo en las mañanas y en las noches."
  },
  {
    "id" : "11",
    "titulo" : "2.- Jugo para perder 2 kilos en una semana",
    "contenido" : "Para preparar este jugo necesitarás los siguientes ingredientes:<br /><br />Una tajada de melón<br />Una pera<br />Una tajada de piña<br />Una tajada de papaya<br />Un banano<br />Medio vaso con agua<br /><br />Agrega todos los ingredientes a la licuadora y procésalos muy bien. Bebe en las mañanas como desayuno y en las noches como cena. No agregues azúcar. El vaso de jugo que te sobre puedes guardarlo en la nevera para que se conserve y así beberlo en la noche."
  },
  {
    "id" : "12",
    "titulo" : "3.- Jugo para perder 2 kilos en una semana",
    "contenido" : "Para preparar este jugo necesitas:<br /><br />Una tajada de piña<br />El jugo de 1 toronja<br />Media penca de nopal o sábila<br />3 ramitas de perejil<br />Medio vaso con agua<br /><br />Licua todos los ingredientes y bebe. Puedes agregar algunos hielos para hacer el jugo aún más fresco. Bebe en la mañana como desayuno y en la noche como cena. No le añadas azúcar y no lo cueles. Refrigera el jugo restante para beberlo en la noche."
  },
  {
    "id" : "13",
    "titulo" : "4.- Jugo para perder 2 kilos en una semana",
    "contenido" : "Necesitarás los siguientes ingredientes:<br /><br />10 arándanos o 6 fresas<br />El jugo de un limón o de una toronja<br />Un banano<br />Un trocito de jengibre<br />Una cucharada de miel<br />Una manzana sin pepas y con piel<br />Un vaso con agua<br /><br />Procesa todos los ingredientes en la licuadora y bebe en la mañana como desayuno y refrigera el jugo sobrante para beberlo en la noche como cena. Si no te gusta mucho el jengibre, puedes eliminarlo de la receta y añadir mejor un poco de canela en polvo."
  },
  {
    "id" : "14",
    "titulo" : "5.- Jugo para perder 2 kilos en una semana",
    "contenido" : "Para preparar este jugo necesitarás:<br /><br />Media penca de nopal<br />El jugo de un limón<br />El jugo de una naranja o toronja<br />Dos ramas de apio<br />Una cucharada de vinagre de manzana<br />Media tajada de piña<br />Una pizca de pimienta de cayena o pimienta roja<br /><br />Mezcla todos los ingredientes en la licuadora y bebe en la mañana como desayuno, refrigera el resto y bébelo en la noche como cena. Si no toleras mucho el picante, no agregues la pimienta de cayena o agrega menos cantidad."
  },
  {
    "id" : "15",
    "titulo" : "jugo verde para bajar de peso",
    "contenido" : "Ingredientes<br /><br />1 manojo de perejil<br />1 limón<br />1 taza de agua<br />Preparación<br />Picar el perejil, preferiblemente en una licuadora. Exprimir el jugo del limón y verter un vaso de agua sobre los ingredientes.<br /><br />Dosis<br /><br />Beber en la mañana con el estómago vacío, por sólo 5 días, y después hacer una pausa de 10 días. Este jugo para adelgazar ayuda a quemar calorías, mientras que alimenta nuestro cuerpo con vitaminas y minerales. Puedes hacer un té de perejil por la tarde caliente también para suplir tu aperitivo de la merienda."
  },
  {
    "id" : "16",
    "titulo" : "Papaya, Piña y Tamarindo - Reducir el abdomen",
    "contenido" : "Ingredientes:<br /><br />Una porcion de papaya<br />Una porcion de piña<br />Un tamarindo<br />Para preparar este juego primero se debe pelar todas las frutas, se le retira la capa externa a las frutas para luego trocear en pequeños pedazos, agregar en la licuadora con agua y batir.<br /><br />Beneficios Nutricionales:<br /><br />Papaya: Combate efectivamente el estreñimiento, es rica en vitaminas del complejo B, alcaliniza tu cuerpo naturalmente y es un excelente desintoxicante natural.<br /><br />Piña: Excelentes propiedades diuréticas que te ayudarán a bajar de peso, controla los niveles de azúcar en la sangre.<br /><br />​Tamarindo: Regula el colesterol en la sangre."
  },
  {
    "id" : "17",
    "titulo" : "Pera, kiwi, granada, y jugo de naranja",
    "contenido" : "Ingredientes:<br /><br />Media pera<br />Medio Kiwi<br />Granada<br />Jugo de naranja o de limón<br /><br />Su preparación es muy sencilla solo se deben lavar correctamente los ingredientes, retirar las semillas y agregar en la licuadora, batir con agua o jugo de naranja.<br /><br />Beneficios Nutricionales:<br /><br />Pera: Posee un alto contenido de fibra, excelente para disminuir la presión arterial naturalmente y reduce el colesterol, contiene ácido fólico, alto contenido en calcio y potasio.<br /><br />Kiwi: Popular por retrasar el envejecimiento celular, contiene antioxidantes, efecto laxante suave, alto contenido en potasio y vitamina C..<br /><br />Granada: Rica en vitaminas y minerales necesarios para el cuerpo, antioxidante por excelencia, limpia la sangre y evita problemas de hipertensión."
  },
  {
    "id" : "18",
    "titulo" : "Banana, pera, y fresa - Quemar grasa abdominal",
    "contenido" : "Ingredientes:<br /><br />Una Banana<br />Una Pera<br />Dos Fresas<br /><br />Picamos en pequeños trozos todas las frutas y las agregamos a la batidora con agua. Dejamos batir unos minutos y al obtener una mezcla uniforme servimos.<br /><br />Beneficios Nutricionales:<br /><br />Banana: Esta fruta es muy famosa por su alto contenido en potasio, al igual que alto en hierro y fibra.<br /><br />Pera: Beneficios mencionados en el Jugo No. 1<br /><br />Fresa: Es una fruta rica en vitamina C, ayuda a controlar y regular los niveles del colesterol."
  },
  {
    "id" : "19",
    "titulo" : "kiwi, espinaca y lechuga – Quemar grasa",
    "contenido" : "Para preparar correctamente este jugo se debe pelar y lavar un kiwi, lavar cuatro hojas de espinaca, cuatro de lechuga y una cucharada de miel pura. <br /><br />Luego se llevan a la licuadora junto con un vaso de agua, se licuan hasta que todos los ingredientes estén completamente incorporados y luego se pasa por un colador.<br /><br />Se recomienda tomar este licuado por lo menos tres veces por semana y preferiblemente en las horas de la mañana.<br /> <br />Beneficios Nutricionales:<br />La combinación de estos tres productos se convierte en un delicioso y saludable jugo con un gran contenido de fibra  y antioxidantes. Es especialmente favorables para quemar la grasa, reducir medidas y perder el peso que tenemos de sobra. Además ayudan a mejorar los problemas digestivos y problemas de estrés."
  },
  {
    "id" : "20",
    "titulo" : "Espinaca, limón y Jengibre – Quemar grasa",
    "contenido" : "La grasa del vientre es el tipo más peligroso de grasa. Además de que influye en gran medida en la estética, también es un indicador de enfermedad ó riesgo de contraer alguna.<br /><br />Esta receta se compone de zumo de ingredientes bajos en calorías como la espinaca, limón y jengibre siendo una poderosa combinación que se dirige a la grasa del vientre.<br /><br />Ingredientes:<br /><br />un puñado de espinacas<br /> 1 limón<br />un pulgar de jengibre<br />1 vaso de agua<br /><br />Basta con agregar los ingredientes a la licuadora y mezclar por un par de minutos."
  },
  {
    "id" : "21",
    "titulo" : "Manzana y papaya – Controlar la ansiedad",
    "contenido" : "Este jugo te ayudará en muchas formas diferentes, desde ayudarte a controlar la ansiedad, hasta darte sensación de saciedad para que no quieras comer más e incluso mejorar tu digestión y sólo necesitas dos ingredientes sencillos:<br /><br />Una papaya<br />una manzana roja.<br /><br />La preparación es fácil, sólo tienes que cortar en trozos ambos frutos, sin semillas y sin piel y luego las agregas a la licuadora con un poco de agua para facilitar el proceso de licuado; no necesitas añadir azúcar ni nada más. El consumo ideal es dos o tres horas antes de ir a la cama y también puedes consumirlo media hora antes de cada comida."
  },
  {
    "id" : "22",
    "titulo" : "Remolacha, zanahoria y batido de fresa – Ejercicio",
    "contenido" : "Este batido es ideal para la perdida de peso en quienes están comprometidos con el ejercicio. La remolacha ayuda a mejorar la resistencia al ejercicio y la resistencia para que pueda sudar más tiempo en el gimnasio sin sentirse drenado. Las fresas ayuda en la pérdida de peso mediante la reducción de la inflamación y la restauración de las funciones de las hormonas que reducen el peso.<br /><br />Ingredientes:<br /><br />2 Remolachas<br />1 taza de Fresas<br />1 Zanahoria<br /><br />Pelar las remolachas y las zanahorias y cortar en cubos pequeños, añadir todas las verduras y las fresas en un procesador de alimentos ó licuadora, añadir 1 taza de agua y mezclar bien hasta formar una pasta suave. Verter en un vaso y disfrutar."
  },
  {
    "id" : "23",
    "titulo" : "Limón, pepino y áloe vera – Grasa del vientre",
    "contenido" : "Al beber un solo vaso de este jugo antes de acostarse, reducirá en gran medida sus niveles de grasa – especialmente su grasa del vientre. Si se bebe todas las noches, vera resultados en tan sólo unos días.<br /><br />1 limón<br />1 pepino<br />1 cucharada de jengibre rallado<br />1 cucharada de jugo de aloe vera<br />Un manojo de cilantro o perejil, ya sea<br />½ vaso de agua<br /><br />Basta con añadir los ingredientes, mezclarlos y beber un vaso de jugo antes de acostarse."
  },
  {
    "id" : "24",
    "titulo" : "Jugo de apio con piña",
    "contenido" : "Este jugo te ayuda a depurar el organismo, además, debido a su buen contenido de fibra hace que puedas quemar la grasa del cuerpo, ya que facilita que evacues los desechos que el cuerpo no necesita a través de una fácil digestión. También mejora el metabolismo del cuerpo y sirve para evitar la aparición de la piel de naranja, este jugo puedes tomarlo en ayunas durante siete días seguidos.<br /><br />Ingredientes:<br /><br />2 ramas de apio.<br />Una rodaja de piña.<br />Un poco de agua.<br />Una cucharada de miel de abeja<br /><br />Para preparar este jugo debes agregar el apio y la piña en una licuadora, cuando estos estén bien mezclados puedes añadirle la miel y así podrás disfrutar de un agradable sabor."
  },
  {
    "id" : "25",
    "titulo" : "Mandarina, frambuesa, fresa, pera - Grasa abdominal",
    "contenido" : "Ingredientes:<br /><br />Mandarina<br />Una Frambuesa<br />Dos Fresas<br />Media Pera<br /><br />Primero se debe exprimir el zumo de varias mandarinas hasta obtener 1 vaso, luego se deben agregar los demas ingredientes junto al zumo de mandarina en la licuadora, mezclar hasta obtener una mezclar y servir.<br /><br />Beneficios Nutricionales:<br /><br />Mandarina: Alcaliniza el organismo, es diurética, rica en vitamina C, y se destaca por su capacidad para desintoxicar el organismo.<br /><br />Frambuesa: son muy ricas en vitamina C, una vitamina con una importantísima actividad antioxidante, que ayuda a la hora de prevenir la aparición del cáncer.<br /><br />Fresa: Es una fruta rica en vitamina C, ayuda a controlar y regular los niveles del colesterol."
  }
]}