{
"data":
  [
    {
    "titulo" : "Definición, Objetivos y Consejos Generales",
    "subtitulo": "Siempre que se presten primeros auxilios hay que seguir unos consejos generales",
    "contenido": "Podemos definir los primeros auxilios como el conjunto de actuaciones y técnicas que permiten la atención inmediata de una persona accidentada, hasta que llega la asistencia médica profesional, a fin de que las lesiones que ha sufrido no empeoren. De esta actuación dependerá la evolución de la persona accidentada.<br /><br />Los objetivos son:<br /><br />» Mantener vivo al accidentado.<br />» Evitar nuevas lesiones o complicaciones.<br />» Poner al accidentado lo antes posible en manos de servicios médicos.<br />» Aliviar el dolor.<br />» Evitar infecciones o lesiones secundarias.<br /><br />Siempre que se presten primeros auxilios hay que seguir unos consejos generales:<br /><br />» Actuar con rapidez pero conservando la calma.<br />» Evitar aglomeraciones.<br />» Saber imponerse.<br />» No mover a la persona herida salvo que sea imprescindible.<br />» Traslado adecuado.<br />» No dar al herido de beber, comer o medicar.<br />» Tranquilizar al herido.<br />» Mantener al herido caliente.<br />» Hacer solo lo imprescindible.<br />» Si no se sabe, abstenerse.<br />-<b>¡ATENCIÓN!</b>. El Socorrista también debe protegerse (guantes, protectores en el boca a boca…).",
    "id": "1"
    },{
    "titulo" : "Fase de actuación: PAS",
    "subtitulo": "Protección del accidentado y del socorrista.",
    "contenido": "<b>PROTEGER EL LUGAR DE LOS HECHOS</b><br /><br />Protección del accidentado y del socorrista. Es preferible alejar el peligro que movilizar al accidentado. Hay que hacer seguro el lugar de la emergencia (señalizar, retirar peligros, iluminar…):<br /><br />» Fugas de gas: cortar el gas, no encender fuego, no fumar.<br />» Coche: quitar contacto, aparcar bien, señalizarlo.<br />» Electricidad: desconectar la corriente antes de tocar al accidentado.<br /> <br /><br /><b>AVISAR A LOS SERVICIOS DE SOCORRO: 911</b><br /><br />Informar correctamente sobre:<br /><br />» Lugar exacto.<br />» Tipo de accidente.<br />» Número de heridos y situación.<br />» Identificarse (las llamadas anónimas no inspiran confianza).<br />» Colgar en último lugar.<br /> <br /><br /><b>SOCORRER: APLICAR LOS CONOCIMIENTOS</b><br /><br />» Actuar rápidamente pero con calma.<br />» Actuar siguiendo un orden de prioridades:<br />» Salvar la vida.<br />» Evitar que se agraven las lesiones.<br />» Realizar maniobras sencillas encaminadas a evitar lesiones (no somos médicos).<br />» Como norma general no inmovilizar al accidentado. Si hubiera que hacerlo, moverlo en bloque.<br />» Organizar: alejar a los curiosos, dar instrucciones.",
    "id": "2"
    },{
    "titulo" : "Valoración del accidentado",
    "subtitulo": "En la Valoración inicial de un accidentado nos debemos marcar como objetivo prioritario el reconocimiento",
    "contenido": "En la Valoración inicial de un accidentado nos debemos marcar como objetivo prioritario el reconocimiento de lesiones o situaciones que sean potencialmente peligrosas para la vida del paciente; así mismo, hay que tener muy claro que las maniobras a realizar, se deben practicar en el lugar del accidente, salvo que concurran situaciones potencialmente peligrosas tanto para el herido como para el rescatador; como son la presencia de humos, gases, sustancias explosivas, riesgos de derrumbamiento, etc. En dichas situaciones se practicarán rescates de emergencia previos a la valoración del paciente.<br /><br /><b>Valoración del accidentado:</b><br /><br /><b>» Evaluación Primaria:</b><br /><br />Se debe valorar el estado de conciencia (comprobar si responde), y valorar la respiración (oír, ver y sentir la respiración).<br /><br /><b>» Evaluación Secundaria:</b><br /><br />Consiste en una exploración complementaria del paciente, para detectar otras lesiones: hemorragias, heridas, quemaduras, fracturas, etc., y aplicarles primeros auxilios hasta la llegada de los servicios médicos pertinentes.",
    "id": "3"
    },{
    "titulo" : "Soporte Vital Básico (SVB) y Reanimación Cardiopulmonar Básica (RCP Básica)",
    "subtitulo": "En ocasiones, por diversas causas, la respiración y la circulación de una persona se interrumpen de forma brusca",
    "contenido": "En ocasiones, por diversas causas, la respiración y la circulación de una persona se interrumpen de forma brusca, inesperada y potencialmente reversible. Esa interrupción se conoce con el nombre de parada cardiorrespiratoria (PCR). Si esta situación se prolonga durante algunos minutos, la persona que la sufre muere, porque sus células dejan de recibir oxígeno y alimento. El cerebro no resiste esta situación más de 4 o 5 minuto, por este motivo es importante actuar de forma inmediata.<br /><br />Las maniobras de RCP básica tratan de sustituir la falta de respiración, ejecutando la ventilación artificial mediante la técnica conocida como 'ventilación boca a boca', y la falta de latido cardíaco, ejecutando compresiones torácicas, es decir mediante el 'masaje cardíaco'.<br /><br />La RCP básica la puede ejecutar cualquier persona entrenada sin necesidad de dispositivos especiales.<br /><br />El SVB es el conjunto de actuaciones que puede ejecutar cualquier persona sin requerimientos especiales y que pretende: prevenir situaciones que puedan desencadenar una PCR o cualquier otra emergencia, conocer el sistema de emergencias y cómo activarlo de forma adecuada, y ejecutar de las propias técnicas de RCP.<br /><br />Ante una posible emergencia se debe seguir una secuencia de actuación que se conoce como algoritmo de soporte vital básico.",
    "id": "4"
    },{
    "titulo" : "Protocolo de actuación ante una parada cardiorrespiratoria",
    "subtitulo": "En primer lugar se deben evitar peligros tanto para el herido como para el reanimador ",
    "contenido": "En primer lugar se deben evitar peligros tanto para el herido como para el reanimador (Proteger).<br /><br />A continuación valoraremos su estado de consciencia.<br /><br /><b>VALORAR SU ESTADO DE CONCIENCIA</b><br />Arrodillado a la altura de los hombros de la persona accidentada, preguntarle que le ocurre y sacudirle ligeramente.<br />Si la persona está consciente seguir pasos de la evaluación primaria y secundaria.<br />Si la persona no responde, es decir, está inconsciente, se debe pedir ayuda de forma inmediata. Debe gritar pidiendo ayuda. Haga que alguien telefoneé al 911 e indique su situación y lo que está ocurriendo.<br /> <br /><b>ABRIR LA VÍA AÉREA Y VALORAR RESPIRACIÓN</b><br />Ante una persona inconsciente de la que sospechemos haya podido sufrir un parada cardiorrespiratoria, lo ideal es colocarla en el suelo (plano duro y horizontal), tumbada boca arriba (decúbito supino) con los brazos estirados a lo largo del cuerpo. Si la víctima es una mujer embarazada, le colocaremos en la parte derecha de su espalda algún objeto (toalla, cojín, etc.), de manera que quede algo inclinada hacia la izquierda, con el objetivo de desplazar su útero para que no dificulte el retorno de la sangre por las venas que llegan al corazón cuando se está haciendo la RCP.<br />Aflojar todas las ropas que puedan oprimirle y desvestir el tórax.<br />Tras gritar pidiendo ayuda, y haber colocado con cuidado a la víctima en posición de RCP, se debe abrir la vía aérea.<br />Es muy importante que el camino que debe seguir el aire desde el exterior hasta los pulmones esté despejado. Cuando una persona pierde el conocimiento, lo más probable es que su lengua 'caiga' hacia atrás y obstruya el paso hasta los pulmones.<br />Es necesario, por tanto, realizar una maniobra de extensión del cuello inclinando hacia atrás, lo más posible, la cabeza del paciente. De esta forma la lengua se eleva y deja libre el paso del aire. La maniobra, conocida como maniobra frente-mentón, se realiza colocando una mano en la frente de la víctima y dos dedos de la otra mano en su barbilla, y procediendo entonces a practicar una extensión máxima del cuello tirando con cuidado de la cabeza hacia atrás.<br />Además de la lengua, otros obstáculos pueden impedir el paso de aire. Debemos mirar dentro de la boca y extraer restos de comida, dentaduras postizas, etc., y si son visibles extraer con dedos en 'gancho'. Debido a que la parada cardiorrespiratoria por atragantamiento es rara, no es necesario mirar la boca de forma rutinaria cuando se hace una RCP. Se mirará si tras iniciar la ventilación, ésta no es efectiva.<br />Una vez abierta la vía aérea debemos comprobar si el paciente respira o no. En ocasiones es obvio (el paciente habla o se aprecian movimientos respiratorios). En cualquier caso, lo correcto es acercar nuestra oreja y nuestra mejilla a la boca y nariz del accidentado para 'SENTIR Y ESCUCHAR' su respiración. A la vez nuestra mirada debe dirigirse al tórax del paciente para VER si existen movimientos respiratorios. No deben emplearse más de 10 segundos.<br />Si la víctima respira (a veces, la simple maniobra de apertura de vías es suficiente para recuperar la respiración espontánea, por ejemplo tras una sofocación), continuar la evaluación primaria y secundaria y, si sus lesiones no lo impiden colocarlo en posición lateral de seguridad hasta la llegada del personal especializado, enviar o pedir ayuda de nuevo, y revalorar periódicamente comprobando que la víctima continúa respirando con normalidad.<br /> <br />Si el paciente no respira: <b>CONSEGUIR AYUDA</b>, el reanimador debe llamar al 911 si está solo o enviar a alguien. Se debe indicar que se va a iniciar la maniobra de RCP.<br /><b>CIRCULACIÓN</b>: Según las normas ILCOR 2005, el socorrista lego (ciudadano no sanitario) no deberá buscar indicios de circulación, simplemente comenzar la maniobra de masaje cardíaco junto a la de respiración artificial.<br /><br /> <br /><b>INICIAR RCP</b><br />En el momento de detectar una ausencia respiratoria deben iniciarse maniobras de resucitación.<br />Lo primero que debe hacer el reanimador es dar 30 compresiones torácicas, mediante lo que se denomina como masaje cardíaco:<br />Recordar que la víctima debe estar sobre un plano duro.<br />Colocarse de rodillas a un lado de la víctima, a la altura de sus hombros.<br />Se sitúa el talón de la mano en el centro del pecho (donde se encuentra el punto donde se cruzarían dos líneas imaginarias que fueran, una de ellas de mamila a mamila y, otra, de nariz a ombligo), y el talón de la otra mano sobre la primera. Entrelazar los dedos y asegurarse de no aplicar presión sobre las costillas, parte superior del abdomen o parte final del esternón.<br />Colocar verticalmente sobre el pecho de la víctima, y con los brazos rectos, comprimir el esternón de 4 a 5 centímetros. Tras cada compresión, se debe liberar la presión sobre el pecho sin que las manos dejen de contactar con él y repetir las compresiones a un ritmo de 100 por minuto. Para no perder la cuenta es recomendable contar en voz alta de cinco en cinco compresiones o a partir de la nº 25.<br /><br /><center><img src='images/con1.png'></center><br /><br />Tras comenzar el masaje cardíaco, el reanimador debe combinar las 30 compresiones con 2 ventilaciones de rescate.<br />Para ello, ha de abrir de nuevo la vía aérea (maniobra frente-mentón) y pinzar la nariz con los dedos índice y pulgar de la mano colocada sobre la frente del paciente, tomar una inspiración normal (Vol. Unos 500 cc.) e insuflar firmemente el aire en la boca de la víctima durante 1 seg., comprobando que el pecho se eleva. Esta técnica de respiración artificial se conoce como ventilación boca a boca. Retirar la boca de la víctima y, manteniendo la vía aérea abierta, comprobar que el pecho desciende conforme sale el aire insuflado.reanimación cardio pulmonar<br /><br /><center><img src='images/con2.png'></center><br /><br />En este caso, respiración boca a boca o sus variantes (boca a nariz sí la boca está lesionada o existía dentadura postiza; o boca a estoma en personas laringectomizados), insuflando aire directamente sobre el paciente.<br />Repetir la maniobra para aplicar, así, 2 ventilaciones de rescate efectivas.<br />Hecho esto y sin retraso, el reanimador debe colocar sus manos en el centro del pecho y dar 30 compresiones torácicas. Debe proseguir, ininterrumpidamente, combinando compresiones torácicas y ventilaciones de rescate a un ritmo de 30:2.<br />Si la primera ventilación de rescate no consigue elevar el pecho, antes del siguiente intento se debe revisar la boca de la víctima, y sacar de ella cualquier cuerpo extraño, así como confirmar que la maniobra se está ejecutando correctamente.<br />Cuando la víctima es atendida por más de un reanimador, el masaje y la ventilación deben ser realizados por uno de ellos exclusivamente, que será sustituido por el otro, para evitar cansancio, aproximadamente cada 2 minutos. Este cambio se debe realizar sin interrumpir las maniobras (el primer reanimador está realizando su último ciclo de 2 ventilaciones, el segundo reanimador se coloca al lado de la víctima par aplicar las compresiones en cuanto se haya ejecutado la segunda insuflación de aire).<br />La RCP debe realizarse de forma continua hasta que: llegue la ayuda cualificada y se haga cargo de la situación, la víctima comience a respirar con normalidad, o el reanimador llegue a estar agotado.",
    "id": "5"
    },{
    "titulo" : "Posición lateral de seguridad",
    "subtitulo": "Apartar el brazo que está entre el socorrista y el herido y ponerlo cerca de la cabeza.",
    "contenido": "» Apartar el brazo que está entre el socorrista y el herido y ponerlo cerca de la cabeza.<br />» Flexionamos la pierna más lejana del herido y acercamos la mano a la rodilla de dicha pierna sin estirarle el brazo, sino llevando la rodilla hacia el brazo.<br />» Haciendo fuerza, hacemos girar al herido desde la rodilla y el hombro hasta que descanse sobre la rodilla flexionada, recogemos el brazo que gira externamente para darle dos puntos de soporte (rodilla y brazo).<br />» Rectificar la posición de la cabeza para mantener la vía aérea abierta.<br />» Le abrimos la boca para facilitar el vómito y escuchamos si se mantiene la respiración.<br /><br /><center><img src='images/con3.png'></center>",
    "id": "6"
    },{
    "titulo" : "Protocolo de actuación ante una obstrucción de la vía aérea",
    "subtitulo": "La obstrucción de las vías respiratorias superiores es una situación de urgencia que puede ser vital ",
    "contenido": "La obstrucción de las vías respiratorias superiores es una situación de urgencia que puede ser vital si no se practican de forma inmediata las maniobras necesarias para dejar libres dichas vías.<br /><br />La vía respiratoria superior comprende el tramo que va desde la cavidad bucal y las fosas nasales, pasando por la faringe laringe y tráquea.<br /><br />Las causas más frecuentes de obstrucción de la vía aérea se pueden resumir en dos grandes grupos:<br /><br /><b>En personas conscientes:</b><br />La aspiración de alimentos (atragantamiento) por descoordinación entre la deglución y la respiración en un momento determinado.<br />El paso hacia las vías respiratorias de objetos o cuerpos extraños del interior de la boca como prótesis dentales, coágulos de sangre, vómito.<br /><br /><b>En personas inconscientes:</b><br />La causa más frecuente de obstrucción, es la caída de la lengua hacia atrás, ocluyendo la faringe.<br />La obstrucción de la vía aérea puede ser completa o incompleta.<br /><br />Hemos de comprobar la dificultad al paso del aire que presenta la persona accidentada, y una vez determinada la situación por la ausencia de movimientos respiratorios o excesivos esfuerzos para respirar procederemos a aplicar las siguientes maniobras:<br /><br /><b>En personas conscientes:</b><br />Si la obstrucción no es completa le animaremos a toser de forma enérgica para que expulse el cuerpo extraño.<br />Si la víctima ya no puede toser más, se le deben dar 5 golpes en la espalda, entre los omóplatos (las 'paletillas'), de forma vigorosa, seca y seguida, comprobando con cada uno de ellos si se resuelve o no el atragantamiento. Para ello, el reanimador tiene que colocar a la víctima, estando en pie, con el tronco ligeramente inclinado hacia delante, sujetando el pecho con una mano, y con el talón de la otra se aplican los 5 golpes interescapulares.<br />Si a pesar de los 5 golpes en la espalda la víctima continua atragantada, es preciso aplicar compresiones abdominales, haciendo lo que se denomina maniobra de Heimlich, que consiste en colocarnos por detrás del paciente, abrazarle de atrás a delante y cruzaremos las manos en la 'boca del estómago', dejando flexionar ligeramente al paciente. De forma vigorosa aplicaremos 5 compresiones, de delante atrás y de abajo arriba. Si la víctima es muy obesa o está embarazada, las compresiones se efectuarán a nivel del pecho.<br /><br />En caso de que las compresiones tampoco resuelvan el atragantamiento, debemos alternar golpes en la espalda y compresiones abdominales, hasta que el problema se resuelva o la víctima pierda el conocimiento y muestre signos de que se derrumba y cae al suelo.<br /><br /><b>En personas inconscientes:</b><br />Si el atragantamiento es prolongado y provoca la pérdida de conocimiento, el reanimador tiene que: tender a la víctima en el suelo con cuidado, activar si no se ha hecho hasta ahora el sistema de emergencias, realizar la apertura de la vía aérea (maniobra frente-mentón) y observar dentro de la boca si el objeto causante del atragantamiento es visible y accesible. Si es así realizar un barrido digital, es decir, con los dedos se procede a retirar el objeto causante del atragantamiento.<br />Comenzar con la RCP, masaje y ventilaciones, a una relación de 30:2, preferentemente con la cabeza ladeada mientras se hacen las compresiones, por si el objeto subiera a la boca.",
    "id": "7"
    },{
    "titulo" : "Heridas",
    "subtitulo": "Una herida es la pérdida de continuidad de la piel o de las mucosas a consecuencia de un traumatismo",
    "contenido": "Una herida es la pérdida de continuidad de la piel o de las mucosas a consecuencia de un traumatismo, provocanto la comunicación del interior con el exterior del cuerpo.<br /><br /><b>Actuación:</b><br /><br />» Lavarse las manos.<br />» Colocarse unos guantes.<br />» Limpiar la herida con agua y jabón.<br />» Secar la herida con gasa desde el centro hacia la periferia de. la misma<br />» Desinfectar la herida con un antiséptico.<br />» Cubrirla con gasa y esparadrapo.<br />» Retirar guantes y lavarse las manos.<br />» Advertir sobre la vacunación antitetánica.<br />» Solicitar valoración sanitaria ante heridas profundas y vacunación antitetánica.<br /><br /><b>Qué no debo hacer:</b><br /><br />» Emplear algodón, pomadas, polvos, etc., sobre la herida.<br />» Manipulaciones innecesarias de la herida.<br />» Limpiar la herida con manos, trapos, pañuelos, etc., sucios.",
    "id": "8"
    },{
    "titulo" : "Hemorragias",
    "subtitulo": "Podemos definir hemorragia como la salida de sangre de los vasos sanguíneos como consecuencia de la rotura de los mismos",
    "contenido": "Podemos definir hemorragia como la salida de sangre de los vasos sanguíneos como consecuencia de la rotura de los mismos.<br /><br />Actuación:<br /><br />» Lavarse las manos.<br />» Colocarse los guantes.<br />» Detener la hemorragia: Si es abundante pedir ayuda al 911:<br /><br /><b>1ª Opción:</b> COMPRESIÓN DIRECTA DEL PUNTO SANGRANTE.<br /><br />» Comprimir directamente la zona que sangra, con gasas o pañuelos limpios.<br />» Mantener la compresión entre 5 y 10 minutos, sin retirar nunca el apósito.<br />» Si sigue sangrando, añadir más gasas.<br />» Mantener siempre el miembro elevado.<br />» Sujetar las gasas con vendaje compresivo.<br /><br /><b>2ª Opción:</b> COMPRESIÓN DE LA ARTERIA SOBRE EL HUESO SUBYACENTE.<br /><br />» Si a pesar de lo anterior, persiste la hemorragia, realizar compresión directa sobre la arteria correspondiente a la zona del sangrado y siempre por encima de la misma, con:<br />a) Si la hemorragia es en el brazo: Compresión con la yema de los dedos sobre la arteria humeral.<br />b) Si la hemorragia es en la pierna: Compresión con el talón de la mano sobre la arteria femoral.<br /><br /><b>Qué no hacer:</b><br /><br />» Quitar gasas empapadas.<br />» Se deben evitar los torniquetes, pues al evitar completamente el paso de sangre se dañan también zonas sanas.<br /><br /><b>Hemorragia interna.</b> Síntomas del shock:<br /><br />» Consciente ó no.<br />» Palidez.<br />» Sudoración fría.<br />» Extremidades frías.<br />» Labios azulados.<br />» Pulso débil y acelerado.<br />» Respiración superficial y acelerada.<br /><br />Avisar al 911 y tumbar con la cabeza más baja que las piernas (posición de trendelenburg: con las piernas más altas que el resto del cuerpo).<br /><br /><b>Hemorragia nasal o epistaxis:</b><br /><br />» Comprimir ligeramente la aleta nasal del lado sangrante hacia el tabique nasal durante 10 minutos, si no cesa continuar otros 10 minutos.<br />» Si continúa, coloque una gasa o algodón empapado en agua oxigenada en la fosa nasal que sangra introduciéndola poco a poco.<br />» Aplique frío local en el lado sangrante.<br />» Si la hemorragia dura mas de 30 minutos acudir al centro médico más cercano.",
    "id": "9"
    },{
    "titulo" : "Amputaciones traumáticas",
    "subtitulo": "Actuaciones sobre la extremidad afectada:",
    "contenido": "<b>Actuaciones sobre la extremidad afectada:</b><br />» Seguir el protocolo de actuación ante hemorragias. El muñón debe comprimirse como se ha indicado anteriormente y luego vendarse de forma enérgica. Si con esto no cede la hemorragia, se coloca un torniquete (Con una venda ancha dar dos vueltas y en la parte superior colocar un bolígrafo, palo, etc., y sujetarlo con la misma venda) , que se mantendrá unos 10 minutos. Luego se retira y no se vuelve a colocar un torniquete si no reaparece el sangrado. La víctima debe ser trasladada lo antes posible a el Hospital mas cercano.<br />» Mantener el miembro elevado.<br /><br /><b>Actuaciones sobre el miembro amputado.</b><br />1.» Envolver el miembro con gasas estériles.<br />2.» Introducirlo en una primera bolsa y cerrarla.<br />3.» Introducir la bolsa anterior en una segunda bolsa que contenga hielo y un poco de agua.<br /><br /><b>Trasladar al herido y el miembro amputado de forma urgente a un hospital.</b>",
    "id": "10"
    },{
    "titulo" : "Cuerpos extraños",
    "subtitulo": "En los Ojos, en la Nariz y en los Oidos",
    "contenido": "<b>EN LOS OJOS</b><br /><br />Actuación:<br /><br />» Lavarse las manos.<br />» Colocarse los guantes.<br />» Localizar el cuerpo extraño y extraerlo con ayuda de una gasa estéril o a través de lavados abundantes con suero fisiológico o, en su defecto, agua.<br />» Cubrir el ojo con gasa estéril y enviar a un Hospital.<br />» Si no localizamos el cuerpo extraño, lavarlo y luego proceder como en el punto anterior.<br /><br />Qué no hacer:<br /><br />» Frotar el ojo.<br />» Usar objetos punzantes para extraer el cuerpo extraño.<br />» Realizar manipulaciones innecesarias.<br />» Manipular el ojo para extraer un cuerpo extraño que está clavado en el globo ocular.<br /><br /><b>EN LA NARIZ Y EN LOS OÍDOS</b><br /><br />No tocarlos y acudir a el Hospital mas cercano.",
    "id": "11"
    },{
    "titulo" : "Picaduras y mordeduras",
    "subtitulo": "Actuacion, que hacer y que no hacer",
    "contenido": "<b>Actuación :</b><br /><br />1.» Extraer el aguijón, si existiese, con ayuda de unas pinzas.<br />2.» Limpiar la herida con agua y jabón.<br />3.» Aplicar una gasa empapada en agua fría o hielo.<br />4.» Traslado a el Hospital mas cercano.<br />5.» Si es posible, capturar al animal para descartar rabia.<br /><br /><b>Qué no hacer:</b><br /><br />» Realizar incisiones.<br />» Chupar el veneno.<br />» Aplicar barro, saliva, pasta de dientes u otros remedios caseros.<br />» Rascarse.",
    "id": "12"
    },{
    "titulo" : "Quemaduras",
    "subtitulo": "Por Calor, por Productos Quimicos o Electricas",
    "contenido": "<b>QUEMADURAS TÉRMICAS ( POR CALOR O LLAMA)</b><br /><br />Actuación:<br /><br />» Lavarse las manos.<br />» Colocarse los guantes.<br />» Retirar relojes, pulseras, anillos, etc.<br />» Exponer la zona quemada bajo el chorro de agua fría durante 10 minutos (de reloj).<br />» Cubrir la zona con gasas estériles, a ser posible empapadas con suero fisiológico o agua.<br />» Elevar la zona afectada.<br />» En grandes quemados, cubrirlos con mantas.<br />» Acudir a el Hospital mas cercano.<br /><br />Qué no hacer:<br /><br />» Aplicar pomadas. <br />» Aplicar remedios caseros.<br />» Utilizar hielo o agua helada.<br />» Romper ampollas.<br />» Utilizar antisépticos con colorantes.<br />» Correr en caso de que el cuerpo esté en llamas.<br />» Arrancar la ropa pegada al cuerpo por la quemadura.<br /><br /><b>QUEMADURAS QUÍMICAS (POR PRODUCTOS QUÍMICOS)</b><br /><br />» Quitar la ropa de la zona afectada.<br />» Lavar abundantemente con agua (ducha de cuerpo entero, ducha lavaojos, grifo de lavabo, etc. según cada caso), al menos durante 20 ó 30 minutos.<br />» Acudir a el Hospital mas cercano.<br /><br /><b>QUEMADURAS ELÉCTRICAS</b><br /><br />1.» Cortar la corriente eléctrica.<br />2.» Aislarse al rescatar al herido:<br /> º Apartarlo de la corriente eléctrica con ayuda de una pértiga de material aislante (por ejemplo el palo de madera de una escoba).<br /> º Subirse sobre algo aislante (silla de madera, caja de plástico de refrescos, etc.) para rescatar al accidentado.<br />3.» Avisar a los servicios sanitarios.<br />4.» Valorar a la persona accidentada y socorrerla:<br /> º Reanimación cardio-pulmonar si fuera necesario, en lugar seguro.<br /> º Al valorar al herido, tener en cuenta que puede sufrir otras posibles lesiones y actuar en consecuencia.",
    "id": "13"
    },{
    "titulo" : "Insolaciones",
    "subtitulo": "Apartar a la víctima de la fuente de calor, situándolo en una habitación o lugar fresco y con poca luz.",
    "contenido": "1.» Apartar a la víctima de la fuente de calor, situándolo en una habitación o lugar fresco y con poca luz.<br />2.» Aflojar ropas.<br />3.» Aplicar compresas de agua fría.<br />4.» Si está consciente, dar de beber líquidos frescos.<br />5.» Consultar con los servicios sanitarios.",
    "id": "14"
    },{
    "titulo" : "Lipotimia",
    "subtitulo": "Déficit transitorio del riego sanguíneo cerebral.",
    "contenido": "Déficit transitorio del riego sanguíneo cerebral. Los síntomas son mareo, sudoración, pesadez, debilidad en piernas y pérdida de conocimiento de forma breve.<br /><br /><b>Actuación:</b><br /><br /><b>A) Ante los primeros síntomas:</b><br />» Sentarlo con la cabeza entre los muslos o tumbado con los miembros inferiores elevados.<br />» Aflojarle la ropa.<br />vAirear el lugar y evitar curiosos.<br /><br /><b>B) Ante pérdida de conocimiento:</b><br />» P.A.S.<br />» Tumbarlo con los miembros inferiores elevados.<br />» Colocarlo en posición lateral de seguridad (PLS).<br />» Proteger tanto del frío como del calor.<br />» Vigilar constantemente al herido: respiración, pulso.<br />» Avisar a los servicios sanitarios.<br /><br /><b>Qué no hacer:</b><br /><br />» Dar de beber o comer al herido.",
    "id": "15"
    },{
    "titulo" : "Convulsiones",
    "subtitulo": "Suelen darse en pacientes epilépticos. La epilepsia es una enfermedad neurológica producida por una lesión cerebral ",
    "contenido": "Suelen darse en pacientes epilépticos. La epilepsia es una enfermedad neurológica producida por una lesión cerebral y que puede provocar crisis convulsivas potentes llamadas 'ataques o crisis epilépticas'. Los signos y síntomas que presenta son: caída al suelo con pérdida de conciencia, ojos cerrados o entreabiertos y en blanco, boca cerrada, encajada, convulsiones (movimientos repetitivos e involuntarios) y en ocasión relajación de esfínteres.<br /><br />La actuación a seguir en estos casos es:<br /><br /><b>Durante las convulsiones:</b><br /><br />» Pedir ayuda.<br />» Retirar los objetos de alrededor que puedan dañar a la víctima.<br />» Aflojar la ropa que pueda comprimirle.<br />» Evitar que se lastime sujetando a la persona sin violencia.<br />» Proteger la cabeza.<br />» No intentar abrir la boca.<br />» Gire de lado a la víctima si presenta vómito.<br /><br /><b>Cuando cese la crisis:</b><br /><br />» Colocar al paciente en posición lateral de seguridad.<br />» Esperar hasta que llegue la asistencia sanitaria.<br /><br /><b>Qué no hacer:</b><br /><br />» Taponar la boca.<br />» Si tiene la boca cerrada, intentar colocarle un objeto entre sus dientes.",
    "id": "16"
    },{
    "titulo" : "Contusiones, esguinces y luxaciones",
    "subtitulo": "Es una lesión por impacto de un objeto en el cuerpo, que no produce la pérdida de continuidad de la piel,",
    "contenido": "<b>CONTUSIÓN</b><br /><br />Es una lesión por impacto de un objeto en el cuerpo, que no produce la pérdida de continuidad de la piel, pero puede producir lesión por debajo de ella y afectar a otras estructuras. Según la intensidad del impacto puede aparecer hematoma, edema y aplastamiento intenso de partes blandas.<br /><br />Actuación:<br /><br />» Aplicar frío local sin contacto directo con la piel (envuelto en un paño).<br />» Elevación del miembro si se trata de una extremidad.<br />» En aplastamientos intensos debe inmovilizarse la zona afectada, como si se tratara de una lesión ósea.<br /><br /><b>ESGUINCE</b><br /><br />Separación momentánea de las superficies articulares que produce una distensión (o rotura) de los ligamentos. Síntomas: dolor, inflamación, impotencia funcional.<br /><br />Actuación:<br /><br />» En las primeras 36-48 horas aplicar frío en la zona, en forma de bolsas frías o compresas.<br />» Reposo de la articulación mediante inmovilización.<br />» Elevación de la zona lesionada. El brazo en cabestrillo y la pierna horizontal.<br />» Derivar a centro sanitario.<br /><br /><b>LUXACIÓN</b><br /><br />Es la separación mantenida de las superficies articulares. Se produce por una flexión o extensión más allá de los límites normales o bien por un golpe directo en la articulación. A diferencia del esguince, las superficies articulares quedan separadas y acompañándose de desgarro o rotura de ligamentos. Se manifiesta por dolor muy intenso, hinchazón, pérdida de fuerza y deformidad de la articulación.<br /><br />Actuación:<br /><br />» Aplicar frío local.<br />» Dejar la articulación tal y como se encuentre sin intentar corregir la deformidad.<br />» Inmovilizar.<br />» Evacuar a centro sanitario.<br /><br /><br /><b>Qué no hacer en caso de contusiones, esguinces y luxaciones:</b><br /><br />» Movilizar la zona o articulación dañada.<br />» Intentar corregir la deformidad.<br />» Aplicar pomadas o analgésicos.",
    "id": "17"
    },{
    "titulo" : "Fracturas",
    "subtitulo": "Definimos fractura como la pérdida de la continuidad de un hueso (desde simple fisura a rotura total).",
    "contenido": "Definimos fractura como la pérdida de la continuidad de un hueso (desde simple fisura a rotura total). Pueden ser: cerradas, no producen herida en la piel, o abiertas, el hueso sale al exterior produciendo herida en la piel, por lo que existe peligro de infección.<br /><br />Síntomas: dolor intenso, deformidad, desdibujo, acortamiento, inflamación y tumefacción, impotencia funcional acusada, oyó crujido.<br /><br />Actuación:<br /><br />» <b>No movilizar</b>, a menos que sea necesario.<br />» No reducir la fractura, es decir, no intentar introducir fragmentos óseos que sobresalgan de la piel.<br />» Retirar objetos que puedan oprimir debido a la inflamación de la zona afectada (anillos, pulseras...).<br />» En fracturas cerradas aplicar frío local, protegiendo la piel (hielo envuelto en un paño).<br />» Si hay que mover o trasladar a la persona accidentada, inmovilizar sin reducir la zona fracturada, incluyendo articulaciones adyacentes.<br />» No realizar movimientos bruscos.<br />» Si es una fractura abierta, cubrir la herida con apósitos estériles ó limpios antes de inmovilizar.<br />» Pedir ayuda al 911 y traslado a centro sanitario.<br /><br />Para inmovilizar una fractura se deben seguir las siguientes recomendaciones:<br /><br />» Inmovilizar con material rígido (férulas) o bien con aquel material que una vez colocado haga la misma función que el rígido (pañuelos triangulares).<br />» Almohadillar las férulas que se improvisen (maderas, troncos...).<br />» Inmovilizar una articulación por encima y otra por debajo del punto de fractura:<br />» Antebrazo: desde raíz de los dedos a axila, codo a 90° y muñeca en extensión.<br />» Muñeca: desde raíz de los dedos a codo, muñeca en extensión.<br />» Dedos mano: desde punta de los dedos a muñeca, dedos en semiflexión.<br />» Fémur y pelvis: desde raíz de los dedos a costillas, cadera y rodillas en extensión; tobillo a 90°.<br />» Tibia y peroné: desde raíz de los dedos a ingle, rodilla en extensión, tobillo a 90°.<br />» Tobillo y pie: desde raíz de los dedos a rodilla, tobillo a 90°.<br />» Inmovilizar en posición funcional (si se puede) y con los dedos visibles.<br />» Nunca reducir una fractura (no poner el hueso en su sitio).<br />» Evacuar siempre a un hospital.<br /><br /><center><img src='images/con4.png'></center><br /><br /><b>Qué no hacer:</b><br /><br />» Realizar movimientos innecesarios.<br />» Aplicar calor.<br />» Dar pomadas, analgésicos, antiinflamatorios, etc., ya que pueden enmascarar síntomas.<br />» Intentar reducir fracturas o luxaciones.",
    "id": "18"
    },{
    "titulo" : "Fracturas de consideración importante",
    "subtitulo": "De Craneo o de Columna Vertebral",
    "contenido": "<b>A) FRACTURAS DE CRÁNEO</b><br /><br />» Se sospechará ante la observación de hemorragia nasal u ótica o salida de líquido transparente (líquido cefalorraquídeo).<br /><br /><b>B) FRACTURAS DE COLUMNA VERTEBRAL</b><br /><br />» Se sospechará si la persona no puede mover alguna extremidad.<br /><br />Actuaciones en ambas situaciones:<br /><br />» No tocar al accidentado, indicando a la persona que debe permanecer inmóvil. <br />» No permitir que flexione o gire el cuello. No flexionar nunca al herido.<br />» Avisar a los numeros de emergencia (911) y a el hospital mas cercano, para ser trasladado en condiciones adecuadas. <br />» Mover siempre en bloque y en plano duro por más de una persona.<br />» Permanecer a su lado, controlando consciencia, respiración y pulso.",
    "id": "19"
    },{
    "titulo" : "Actuación ante intoxicaciones",
    "subtitulo": "Ante la sospecha de intoxicación es de vital importancia conocer el producto causante.",
    "contenido": "Ante la sospecha de intoxicación es de vital importancia conocer el producto causante. A la persona afectada y a los compañeros, preguntarles:<br /><br />» ¿Qué producto se ha manejado y en que cantidad?<br />» ¿Cuándo y durante cuanto tiempo se ha manejado?<br />» ¿Qué EPIs y ropa de trabajo se han empleado?<br />» ¿Qué tipo de síntomas se han observado?<br />» ¿Había tomado alcohol o alguna medicina?<br /><br /><b>INGESTIÓN</b><br /><br />» Conocer el producto causante.<br /><br /><b>Llamar al Departamento de Urgencias y Toxicología:</b><br /><br /><span style='color: #2F7B96; font-size: .85em'>Teléfono Conmutador (55) 5761 2328, 5627 6900</span><br /><span style='color: #2F7B96; font-size: .85em'>Ext. 22320 Jefatura</span><br /><span style='color: #2F7B96; font-size: .85em'>Ext. 22323 Toxicología</span><br /><span style='color: #2F7B96; font-size: .85em'>Ext. 22317 Urgencias</span><br /><span style='color: #2F7B96; font-size: .85em'>Directo y Fax (55) 5761 2590</span><br /><span style='color: #2F7B96; font-size: .85em'>Celular 24 horas: 55 3651 6672</span><br /><br />» Avisar al 911 y trasladarle a un hospital.<br />» No provocar el vómito en caso de ingestión de sustancias cáusticas., o en caso de que el herido esté inconsciente.<br />» En casos excepcionales y si el paciente está consciente: administrar agua albuminosa (seis claras de huevo disuelto en un litro de agua). Dar a cucharadas, como máximo 1/2 litro.<br /><br /><b>SALPICADURAS</b><br /><br />» Retirar toda la ropa y joyas.<br />» Lavado exhaustivo con agua.<br /><br /><b>SALPICADURA EN OJO</b><br /><br />» Lavado con agua, al menos 20 minutos, del ojo afectado.<br /><br /><b>INTOXICACIÓN POR INHALACIÓN</b><br /><br />1.- Protegerse/Avisar:<br /><br />»» Evitar actuar solo.<br />»» Usar mascarillas adecuadas.<br />»» Si es necesario utilizar equipos autónomos.<br />»» Utilizar un trapo húmedo, sujetarse con una cuerda…<br />»» Valorar la causa de intoxicación: gases pesados y no pesados, plaguicidas, etc.<br />»» Avisar al Departamento de Urgencias y Toxicología y al 911.<br /><br />2.- Socorrer:<br /><br />»» Retirar al accidentado del ambiente tóxico.<br />»» Valorar nivel de conciencia y respiración, si es necesario realizar RCP.<br />»» Administrar oxígeno.<br />»» Trasladar a un hospital.",
    "id": "20"
    },{
    "titulo" : "Congelaciones",
    "subtitulo": "Que hacer en caso de congelación.",
    "contenido": "» Calentamiento moderado con agua de la zona afectada.<br />» Aflojar ropas.<br />» No frotar la zona con nada.<br />» Acudir a el Hospital mas cercano.",
    "id": "21"
    }

  ]
}