{
	"data": [{
		"id": 0,
		"titulo": "Prosperidad y Bienestar",
		"manda": "contenidof",
		"titora": "Afirmaciones diarias de Prosperidad",
		"titora2": "Ahora sé que quiero hacer,  quien quiero ser y donde quiero ir",
		"imagenf": "ritual.jpg",
		"ora": "<blockquote>Camino con seguridad por la abundancia.</blockquote><blockquote>Me veo  a mi mismo en prosperidad.</blockquote><blockquote>Tengo poder para crear mi propio mundo.</blockquote><blockquote>Mis sueños se materializan porque persevero en ellos.</blockquote><blockquote>Todo lo que me propongo lo logro.</blockquote><blockquote>Determino mi deseo y éste se materializa en mi vida.</blockquote><blockquote>Hoy me siento sana, estoy fuerte, tengo salud en abundancia, puedo hacer de todo y no me canso.  Mi mente también está renovada y tengo ideas nuevas de éxito.</blockquote><blockquote>Solo hablo de las cosas que me gustan y mi meta está puesta en mis objetivos, tengo certeza de lograr todo lo que quiero alcanzar, tengo una mente despejada, un corazón alegre y disfruto de lo que me da la vida.</blockquote><blockquote>Hoy decido tener una vida abundante, con éxito, amor y en felicidad.</blockquote><blockquote>Decido tener todo lo mejor, no importa lo grande que sea.</blockquote><blockquote>Ahora sé que quiero hacer,  quien quiero ser y donde quiero ir, el secreto de la prosperidad es la respuesta.</blockquote><blockquote>Decido atraer todo lo bueno a mi da.</blockquote><blockquote>Yo soy la atracción, decido ser exitosa.</blockquote><blockquote>Pienso en éxito y abundancia.</blockquote><blockquote>Mi vibración magnética atrae el bienestar a mi vida y a todo lo que me rodea.</blockquote><blockquote>Creo en el poder de la atracción.</blockquote>"
	}, {
		"id": 1,
		"titulo": "Dinero y Abundancia",
		"manda": "contenidof",
		"titora": "Afirmaciones Positivas Para El Dinero y La Abundancia",
		"titora2": "Merezco ser rico",
		"imagenf": "abundancia1.jpg",
		"ora": "<blockquote>Merezco ser rico, tener abundancia y gozar de una gran calidad de vida, por lo que día a día trabajo fuertemente para alcanzar mis objetivos financieros.</blockquote><blockquote>Vivo en un mundo de abundancia, tengo total derecho a acceder a las bondades de este gran planeta.</blockquote><blockquote>Mientras más puro es mi deseo de ayudar y beneficiar a otros, más riqueza y abundancia llega a mi vida; comprendo esto, y me comprometo con actuar siempre de manera acorde.</blockquote><blockquote>Soy generoso con el dinero, mientras más puedo usarlo para objetivos nobles, más se multiplica en mi vida.</blockquote><blockquote>Mi actitud me permite crear abundancia con libertad, de ninguna manera estoy atado al dinero, por el contrario, el mismo de brinda la capacidad de decidir qué hacer y qué no hacer día tras día.</blockquote><blockquote>La honestidad rige mi vida, no engaño a nadie, ni me engaño a mí mismo. Cada transacción que realizo genera más vida.</blockquote>"
	}, {
		"id": 2,
		"titulo": "Oro y Riqueza I",
		"manda": "contenidof",
		"titora": "Afirmaciones Para ORO Y RIQUEZA (Parte I)",
		"titora2": "Pido cosas grandes y recibo lo mejor.",
		"imagenf": "no",
		"ora": "<blockquote>Mi mundo es de oro y riquezas.</blockquote><blockquote>Puedo ver mi vida de riquezas.</blockquote><blockquote>En el Universo hay suficiente oro para todos</blockquote><blockquote>Decido compartir con el mundo la abundancia.</blockquote><blockquote>En todo momento pienso en mi deseo.</blockquote><blockquote>Mi mundo es creativo y divertido.</blockquote><blockquote>Me veo reflejada en el rostro del Universo.</blockquote><blockquote>Agradezco la abundancia para compartir.</blockquote><blockquote>Mi Universo está lleno de luz.</blockquote><blockquote>Tengo creatividad para los negocios.</blockquote><blockquote>El secreto está en mí.</blockquote><blockquote>Pido cosas grandes y recibo lo mejor.</blockquote><blockquote>El proceso creativo del universo ha comenzado.</blockquote><blockquote>El oro y las riquezas están en mi piel.</blockquote><blockquote>Recibo del universo siempre.</blockquote><blockquote>Mi camino está lleno de oportunidades.  Nací para triunfar.</blockquote><blockquote>Disfruto de lo mejor de esta vida.</blockquote><blockquote>Visualizo y siento mi universo de riquezas en abundancia.</blockquote><blockquote>Tengo ideas creativas. </blockquote><blockquote>Visualizo y siento mis deseos….</blockquote><blockquote>Mis deseos están llenos de Sustancia Creativa de Dios….</blockquote><blockquote>El Dinero y las riquezas son mi regalo.</blockquote><blockquote>Me centro en el resultado y los milagros ocurren.<blockquote>"
	}, {
		"id": 3,
		"titulo": "Exito",
		"manda": "contenidof",
		"titora": "Afirmaciones de Exito",
		"titora2": "Creo en el éxito y sé que todo lo que hago tiene éxito.",
		"imagenf": "leydelaabundacia.jpg",
		"ora": "<blockquote>Creo en el éxito y sé que todo lo que hago tiene éxito.</blockquote><blockquote>Mi subconsciente sabe que tengo éxito.</blockquote><blockquote>Yo atraigo ahora todo lo necesario para convertirme en un/a  hombre/mujer exitoso/a en todo lo que emprenda en la vida.</blockquote><blockquote>Hoy creo que podré lograr todo lo que me proponga.</blockquote>"
	}, {
		"id": 4,
		"titulo": "Oro y Riqueza II",
		"manda": "contenidof",
		"titora": "Afirmaciones Para ORO Y RIQUEZA (Parte II)",
		"titora2": "Dentro de mí hay riquezas…. Ahora pueden manifestarse",
		"imagenf": "provenclick.jpg",
		"ora": "<blockquote>El universo está en marcha para cumplir mis sueños</blockquote><blockquote>Tengo una morada en el universo.</blockquote><blockquote>Soy creadora de la riqueza El poder está en mí….</blockquote><blockquote>Tengo poder para crear mi propio mundo.</blockquote><blockquote>Mis tesoros están en todas partes.</blockquote><blockquote>El oro en mi vida aumenta</blockquote><blockquote>Merezco una vida en abundancia….</blockquote><blockquote>El oro no vino por casualidad, yo busco mis sueños.</blockquote><blockquote>Me veo a mi misma en prosperidad.</blockquote><blockquote>El Universo y mi abundancia están en la palma de Dios.</blockquote><blockquote>Agradezco por la vida de abundancia.</blockquote><blockquote>Mi mundo está en sintonía con el Universo.</blockquote><blockquote>La piedra fundamental de mi éxito es mi fe.</blockquote><blockquote>La casa de mis sueños ha llegado.</blockquote><blockquote>Tengo poder para crear la riqueza.</blockquote><blockquote>Gracias por la abundancia que disfruto.</blockquote><blockquote>El Universo creativo trae mis deseos</blockquote><blockquote>La riqueza y el oro forman mi vida.</blockquote><blockquote>Camino con seguridad por la abundancia.</blockquote><blockquote>Construyo un mundo permanente de oro y abundancia.</blockquote><blockquote>En la mano de Dios nace una nueva conciencia.</blockquote><blockquote>La multiplicación se materializa en todo.</blockquote><blockquote>Todo lo que me propongo lo logro.</blockquote><blockquote>Mi camino está sembrado en abundancia por mis manos.</blockquote><blockquote>La multiplicación se materializa en todo.</blockquote><blockquote>Agradezco por la abundancia que tengo para compartir.</blockquote><blockquote>Mi creación nace de la Sustancia Divina </blockquote><blockquote>La abundancia es mi creación que se manifiesta en todo…..</blockquote><blockquote>Ella crece y aumenta.</blockquote><blockquote>Soy feliz, tengo amor y oro para compartir.</blockquote><blockquote>Nazco a una nueva vida de abundancia.</blockquote><blockquote>Mis sueños se materializan porque persevero en ellos.</blockquote><blockquote>Dentro de mí hay riquezas…. Ahora pueden manifestarse"
	}, {
		"id": 5,
		"titulo": "Ho'oponopono - Sanar tu Vida Financiera",
		"manda": "contenidof",
		"titora": "Tecnica para Sanar tu Vida Financiera",
		"titora2": "Alguna vez te has detenido a pensar que imagen tienes del dinero?",
		"imagenf": "dinero-y-abundancia1.jpg",
		"ora": "Cualquier cosa que es vista y mantenida dentro del ojo interior revela tus secretos y da tus dones. El éxito consiste en mantener nuestros pensamientos en una dirección de nuestras metas y en rechazar todo lo que nos distraiga de nuestro victorioso objetivo. Concéntrate en tu prosperidad, excluyendo todo lo demás.<br /><br />Alguna vez te has detenido a pensar que imagen tienes del dinero? Quizá tengas mensajes grabados como que el dinero es sucio, que no lo mereces o que los ricos son malos, que no es bueno ser ambicioso o simplemente que el dinero no es para ti o que cuesta mucho trabajo que el dinero llegue a ti...... Quita ya esos pensamientos de tu mente, lava tu mente de negatividades y de pensamientos erróneos.<br /><br />El dinero es el símbolo de Providencia Divina en el campo material, el dinero es energía, es esencial para la circulación de la riqueza.<br /><br />Te invito a usar herramientas que ya hemos conocido en la Técnica del Ho Ponopono para cambiar tu relación con el dinero.<br />Imagina que te recuestas en una hamaca colgada a la sombra de las palmeras, desde donde puedes ver el mar y una gran ola de dinero viene hacia ti.....<br /><br />Di la siguiente afirmación:<br />YO .......( tu nombre) <br />A TRAVÉS DEL PORTAL DE ISHIN SANDELFOR <br />SOY AFIRMANDO QUE LA OLA DE LA ABUNDANCIA VIENE A MI EN ARMONÍA. <br />TENGO LA FUERZA NECESARIA PARA ATRAER DINERO A MI VIDA.<br />GOTAS DE ROCÍO X3 <br />CORRIJO MIS MEMORIAS ERRÓNEAS CON EL DINERO.<br />GOTAS DE ROCÍO X3 <br />GRACIAS POR ESTA OPORTUNIDAD DE CAMBIAR MI ACTITUD AVARA.<br />LO SIENTO POR EL DOLOR OCASIONADO <br />GOTAS DE ROCÍO X3<br />DIVINIDAD TE AMO POR PERMITIRME DEMOSTRAR <br />QUE EL DINERO NO TIENE PODER SOBRE MI PARA DAÑARME, PERJUDICARME O HERIRME.<br />GOTAS DE ROCÍO X3<br />LO SIENTO, PERDÓNAME, TE AMO, GRACIAS."
	}]
}
