{
	"data": [{
		"procedimiento": "Toma una cinta verde, de más o menos 20 cm.<br /><br />A continuación escribe con rotulador verde, tu nombre y la palabra VENUS, el nombre de la persona y la palabra AMOR.<br /><br />Esa cinta la liarás a la cabecera de tu cama y harás un nudo cada noche a lo largo de nueve días.<br /><br />Pasado esos nueve días, te enrollas la cinta en el brazo izquierdo, con las palabras escritas hacia dentro y haces tres nudos repitiendo las palabras escritas.<br /><br />Tienes que llevarla puesta hasta que se rompa y cuando esto suceda, lo quemarás por la noche y tirarás las cenizas en un lugar donde corra el agua.<br /><br />NOTA- Solo puedes quemarla en la noche.",
		"id": "1",
		"titulo": "LAZO DE AMOR",
		"ingredientes": "- Cinta verde de 20 cm.<br />- Rotulador Verde."
	}, {
		"procedimiento": "Procura obtener de tu hombre o mujer un objeto que haya llevado mucho tiempo encima, como un pañuelo, corbata...<br /><br />Cuando lo tengas en tu poder harás lo siguiente:<br /><br />Por la noche al acostarte, colócate el objeto en tu pecho y piensa intensamente en tu amado-a hasta que te duermas.<br /><br />Esto lo harás por lo menos 9 noches seguidas.<br /><br />Luego tomarás una parte pequeña del objeto con el cual has dormido y lo quemarás un viernes al salir el sol.<br /><br />Guarda las cenizas, y cuando tengas ocasión procura hacerlas deslizar en su cuerpo, es decir, que se pongan en contacto con la piel de la persona que se deseas.",
		"id": "3",
		"titulo": "ATRAER UNA PERSONA",
		"ingredientes": "- Objeto de la persona amada."
	}, {
		"procedimiento": "Coloca una vela blanca en el centro, una vela naranja a la izquierda y una roja a la derecha.<br /><br />Rodea estas con una corona de rosas o un circulo de pétalos humedecidos con agua de azahar.<br /><br />Delante de ti pon una amatista o una turquesa sobre la que se esparcirá canela en polvo.<br /><br />Conviene hacerlo en noches de luna llena.<br /><br />Piensa y estate seguro que vas a encontrar el amor de tu vida...",
		"id": "4",
		"titulo": "ENCONTRAR EL AMOR",
		"ingredientes": "- Vela blanca.<br />- Vela naranja.<br />- Vela roja.<br />- Corona de rosas.<br />- Agua de Azahar.<br />- Piedra amatista o turquesa.<br />- Canela en polvo."
	}, {
		"procedimiento": "Se debe hacer tras la caída del sol, en un lugar tranquilo y en soledad.<br /><br />Primero toma dos velas rojas y dos velas blancas pequeñas, pásales el aceite de Afrodita a las cuatro velas y enciéndelas de la siguiente forma:<br /><br />Primero una roja pensando en atraer a la persona amada hacia uno, luego una blanca pensando que ese amor sea verdadero, luego otra roja pensando en atraer a la persona amada y luego la blanca pensando que ese amor sea el verdadero.<br /><br />Después toma el incienso de Afrodita y enciéndelo concentrándote en la fuerza poderosa del amor y de la diosa.<br /><br />Luego coges la bolsa de hierbas y rocíala por dentro con el aceite de Afrodita.<br /><br />Toma el corazón rojo y escribe en él:<br /><br />\"Afrodita diosa del amor, envíame a mí el verdadero amor\".<br /><br />Pon el corazón dentro de la bolsa de hierbas y aceite y déjalo cerca de las velas hasta éstas se consuman.<br /><br />Por último, guarda la bolsa en un lugar seguro por 30 días<br /><br />Pasado este tiempo, entierra la bolsa<br /><br />Repetir el hechizo a los 60 y a los 90 días. ",
		"id": "5",
		"titulo": "HECHIZO DE AFRODITA",
		"ingredientes": "- 2 velas rojas pequeñas.<br />- 2 velas blancas pequeñas.<br />- Aceite de Afrodita.<br />- Incienso de Afrodita.<br />- 1 bolsa de hierbas de Afrodita.<br />- Figura de papel de corazón rojo."
	}, {
		"procedimiento": "Tener a mano una vela pequeña rosa o celeste (según el genero que se desee atraer).<br /><br />Desea firmemente atraer a la persona correcta, descartando a los que no lo sean, mientras se piensa esto toma la vela y con un punzón o aguja (no usar cuchillos) grabar en la base de la vela un corazón.<br /><br />Siempre manteniendo el pensamiento en encontrar a la mejor persona, toma la botella de aceite de Venus y pasa los dedos por todo el exterior de la vela mientras se repite lo siguiente:<br /><br />\"Venus, acércame el amor que yo deseo, a través de ésta tu esencia permite que venga él (o ella) a mí\"<br /><br />Deja que la vela se consuma en forma natural.<br /><br />Usa siempre unas gotas del aceite sobre el cuerpo ( no más de 3 gotas por vez) para reforzar el encantamiento. Cada vez que se coloque el aceite repetir la frase anterior.",
		"id": "6",
		"titulo": "HECHIZO DE VENUS",
		"ingredientes": "- 1 vela pequeña celeste o rosa.<br />- 1 punzón.<br />- Aceite de Venus."
	}, {
		"procedimiento": "Si estas atravesando por una separación de tu amor ya sea por una pelea, realiza el siguiente rito para una reconciliación y endulzar la relación.<br /><br />Toma un terrón de azúcar y rocíalo con unas gotas de agua de lavanda.<br /><br />Envuélvelo en un trozo de tela de color violeta y colócalo en un frasco de vidrio.<br /><br />Cierra el frasco y ponlo al sol en un lugar donde nadie pueda tocarlo.<br /><br />Al cabo de una semana en una lata, enciende  carboncitos.<br /><br />Toma el azúcar, arrójalo sobre los carbones encendidos y agrega al contenido una cucharada de incienso de mirra.<br /><br />Cuando comience a elevarse el humo proveniente de la preparación, permita que sus nubes te rodeen y repite:<br /><br />\" Para que el amor vuelva a mí lleno de respeto y ternura. Para que su dulzura nos envuelva bendecido nuestra unión eterna, así sea.\" ",
		"id": "9",
		"titulo": "RECONCILIACIÓN",
		"ingredientes": "- 1 terrón de azúcar.<br />- Gotas de agua de lavanda.<br />- Tela de color violeta.<br />- Frasco de vidrio."
	}, {
		"procedimiento": "Corta en forma de cuadrado un papel rosa.<br /><br />En una esquina pones su nombre y en la otra el tuyo.<br /><br />En la otras dos tienes que escribir \"que sueñe conmigo\".<br /><br />Después doblas las cuatro puntas hacia adentro y le echas colonia y lo pones debajo de tu almohada.<br /><br />Hazlo cuando vayas a dormir.",
		"id": "10",
		"titulo": "SUEÑE CONTIGO",
		"ingredientes": "- Papel rosa.<br />- Perfume."
	}, {
		"procedimiento": "El día de su cumpleaños ni bien deslumbre el sol recita con una rosa en tus manos lo siguiente:<br /><br />Al amanecer de este día que la sonrisa caiga sobre...... (nombre de la suegra) y nunca se vaya más.<br /><br />Luego entrégale la rosa. <br /><br />El resultado te convencerá. ",
		"id": "11",
		"titulo": "SUEGRA TE ACEPTE",
		"ingredientes": "- No necesitas nada."
	}, {
		"procedimiento": "Esconde un poco de sal gruesa en el pantalón de su amado-a . o en su defecto , en el bolsillo de alguna prenda.<br /><br />Con 3 granos de sal sera suficiente.<br /><br />Coloca en el mismo lugar una gotita de perfume que acostumbres tú a usar , mientras haces esto repite:<br /><br /> \"Que la sal y mi perfume alejen de su vida a toda persona que quiera seducirlo y conquistarlo , de lo contrario, que no la una la atracción , ni el entendimiento\".<br /><br />Repite el hechizo los días lunes , viernes y sábados durante un mes seguido.",
		"id": "12",
		"titulo": "PREVENIR INFIDELIDADES",
		"ingredientes": "- Sal gruesa.<br />- Tu Perfume."
	}, {
		"procedimiento": "Toma una manzana roja y madura.<br /><br />Córtala por la mitad, y haz un agujero en el centro, sacando el corazón primero.<br /><br />En un papel rojo o verde, escribe el nombre de la persona amada.<br /><br />Introduce el papel en el agujero de la fruta.<br /><br />Cúbrela con miel y un pellizco de canela; pon encima de todo esto un trozo de imán.<br /><br />Termina tapando todo con la otra mitad de la manzana.<br /><br />Átalo con una cinta, cordón o hilo rojo o verde.<br /><br />Mete la manzana en el congelador.",
		"id": "13",
		"titulo": "TRABAJO DE AMOR",
		"ingredientes": "- Manzana roja y madura.<br />- Papel rojo o verde.<br />- Miel.<br />- Canela en polvo.<br />- Imán.<br />- Cinta, cordón o hilo rojo o verde."
	}, {
		"procedimiento": "Para realizar este hechizo de amor, tomarás un trozo de papel cuadriculado y escribirás en él el nombre de la persona que quizá aún no ha olvidado.<br /><br />Luego, cubrirás el papel completamente con una cinta roja y lo meterás en el congelador durante una semana.<br /><br />Antes de cerrar el refrigerador deberás repetir este conjuro de magia blanca de amor:<br /><br />\"XXX (el nombre de la persona que él-ella ama) no te merece tanto como yo, aquí te esperaré cuando te des cuenta de que yo soy la persona adecuada para ti\".<br /><br />Si tras una semana no se ha cumplido el hechizo de amor, realízalo de nuevo desde el principio, cada viernes durante un mes.",
		"id": "14",
		"titulo": "OLVIDE A UN ANTIGUO AMOR",
		"ingredientes": "- Papel cuadriculado.<br />- Un lápiz.<br />- Cinta roja."
	}, {
		"procedimiento": "Para realizar este hechizo de amor, debes conseguir una foto de la persona que te gustaría que te invitara a salir y observarla con detenimiento, concentrándote en ella.<br /><br />Mientras lo haces, imagina que te invita a salir y que pasáis un momento realmente mágico, con mucho amor y ternura.<br /><br />Antes de quedarte dormido-a, deberás colocar su foto bajo tu almohada junto con un objeto especial para ti o tu perfume<br /><br />Procura repetir este hechizo de amor durante tres noches seguidas.<br /><br />Si no se cumple enseguida, no tires la toalla y repítelo una y otra vez con fe y convicción para atraer la magia blanca de amor: sólo así, con honestidad y verdadero amor, tus deseos se convertirán en realidad.",
		"id": "15",
		"titulo": "TE INVITE A SALIR",
		"ingredientes": "- Una foto de la persona que te gusta.<br />- Un objeto tuyo muy especial para ti o un perfume."
	}, {
		"procedimiento": "Para realizar este hechizo de amor, mezcla, en un recipiente de cristal, el aceite de almendras con el almizcle y revuélvelo todo con un palo de naranjo o con una cuchara de madera.<br /><br />Luego, agrega las hojas de sauce y las semillas de manzana trituradas.<br /><br />Deja reposar la preparación a la intemperie durante una noche de luna llena.<br /><br />Al día siguiente cuela la preparación y colócala en un frasco con tapa.<br /><br />Para que esta pócima de magia blanca de amor sea efectiva, deberás usarla sólo como perfume y únicamente cuando te encuentres con tu amor.<br /><br />Deberás guardar este aceite del amor en un escondite secreto y jamás podrás prestárselo a nadie, si no, este hechizo de amor perdería todo su poder.",
		"id": "16",
		"titulo": "ACEITE DEL AMOR",
		"ingredientes": "- Aceite de almendras.<br />- 5 gotas de aceite de almizcle.<br />- 5 hojas de sauce.<br />- 5 semillas de manzana (deben pertenecer a la misma manzana).<br />- Un palo de naranjo o una cuchara de madera."
	}, {
		"procedimiento": "Hay personas que buscan hechizos para desenamorar a una persona.<br /><br />Si es tu caso, sigue leyendo.<br /><br />Lo primero que tenemos que hacer es poner el nombre de la persona que hechizaremos en el papel negro.<br /><br />Después empaparás tu mano con vinagre y palmearas la hoja hasta que quede húmeda.<br /><br />Ahora tenemos que esparcir la sal y pimienta sobre el papel húmedo.<br /><br />Doblamos el papel y lo colocamos dentro del sobre.<br /><br />Para finalizar el hechizo tenemos que enterrar el sobre cerca del lugar donde la persona pase la mayor parte del día, ya sea cerca de su casa o trabajo.<br /><br />A partir del día en que enterraste el sobre deberás hacer oraciones y visualizaciones de cómo será tu vida sin esa persona, imagínate siendo una persona libre del amor de esa persona.<br /><br />Esto lo harás los próximos 7 días.<br /><br />Te recomiendo que estos pensamientos los hagas en la noche mientras tomas un baño caliente, ya que es cuando el cuerpo y la mente se encuentran más relajadas.<br /><br />Los resultados de este hechizo de desamor los podrás notar a partir del décimo día después de haber enterrado el sobre.",
		"id": "19",
		"titulo": "HECHIZO DE DESAMOR",
		"ingredientes": "- Sal.<br />- Pimienta.<br />- Papel negro.<br />- Plumón blanco.<br />- Sobre blanco.<br />- Vinagre."
	}, {
		"procedimiento": "Este es un hechizo para saber si el amor te va a ir bien con la persona que estás.<br /><br />En viernes, coge una patata y colócala dentro de un vaso transparente.<br /><br />A continuación llena de agua el vaso hasta la mitad.<br /><br />Hay que cambiar el agua los viernes.<br /><br />Se deja 2 o 3 semanas, hasta ver si la patata se <br />pudre o echa raíces.<br /><br />- Si se pudre en ese amor existirán problemas muy pronto.<br /><br />- Si hecha raíces es conveniente cambiarla a una maceta, entonces, si al cambiarla, esa planta va saliendo adelante, es que el futuro va a ser muy prometedor.<br /><br />Cambiarla a la maceta, también en viernes.",
		"id": "20",
		"titulo": "SABER SI TU AMOR IRÁ BIEN",
		"ingredientes": "- 1 patata.<br />- 1 vaso con agua.<br />- 1 maceta."
	}, {
		"procedimiento": "Toma el huevo y con el bolígrafo verde vas a decorarlo con un sol, una luna, una cruz, un signo femenino (símbolo de Venus) y una estrella de cinco puntas.<br /><br />Entierra el huevo en una maceta llena de tierra.<br /><br />Siembra las semillas de hierba en la superficie.<br /><br />Riega bien esta maceta durante nueve semanas.<br /><br />Cuando la hierba haya crecido córtala y luego ata un puñado con hilo, dándole nueve vueltas en total.<br /><br />Cuelga este puñado de hierba sobre tu cama hasta que seas capaz de concebir.",
		"id": "21",
		"titulo": "HECHIZO DE LA FERTILIDAD #1",
		"ingredientes": "- Un huevo con cáscara de color rosa o marrón.<br />- Pluma o lápiz verde.<br />- Maceta.<br />- Tierra.<br />- Semillas de hierba o pasto.<br />- Agua."
	}, {
		"procedimiento": "Llena un baño con agua tibia (no muy caliente) y añade 3 gotas de aceite de limón y 3 gotas de aceite de naranja.<br /><br />Junto con tu pareja, tomen turnos para bañarse mutuamente a fondo (sin jabón, sólo con un paño limpio y agua perfumada), hasta que el agua se enfríe (alrededor de 30 minutos).<br /><br />Después de haberse bañado y antes de hacer el amor, cada uno de ustedes debe beber media taza de café o té con cafeína.<br /><br />La cafeína mejora la movilidad de los espermatozoides en los hombres y los estudios han demostrado que las mujeres que beben esta cantidad de té con cafeína cada día mejoran las posibilidades de concebir hasta en un 200%.<br /><br />Después de hacer el amor, el hombre debe colocar varias almohadas debajo de las caderas de la mujer, inclinando su pelvis hacia arriba y hacia atrás.<br /><br />Esto hace que sea más fácil que la esperma alcance el óvulo.<br /><br />Para ayudar a aliviar posibles incomodidades en esta posición, él debe permanecer con ella y masajear sus pies y pantorrillas.<br /><br />Esto estimula la circulación sanguínea en todo el cuerpo, incluyendo el útero.<br /><br />Esta posición se debe mantener durante 30 minutos.",
		"id": "22",
		"titulo": "HECHIZO DE LA FERTILIDAD #2",
		"ingredientes": "- Aceite de limón. <br />- Aceite de naranja. <br />- Una taza de café o té."
	}, {
		"procedimiento": "Durante tu período más fértil (normalmente 2 días antes, durante y después de la ovulación), enciende 9 velas blancas en tu dormitorio.<br /><br />Colócalas alrededor de tu cama.<br /><br />Sentada o de pie desnuda con tu pareja, mirando hacia el norte, repite el siguiente conjuro para quedar embarazada:<br /><br />“Con un mismo propósito, te llamamos a ti.<br />Con un solo corazón, anhelamos por ti<br />Niño de la Tierra, del Aire, del Fuego y del Agua,<br />En nuestras vidas, te damos la bienvenida”.<br /><br />Mira hacia el este, luego al Sur, Oeste y Este, repitiendo este conjuro cada vez.<br /><br />Procedan a hacer el amor como la naturaleza lo requiere.<br /><br />Repitan este hechizo cada noche antes de hacerlo, durante cinco noches consecutivas.",
		"id": "23",
		"titulo": "HECHIZO DE LA FERTILIDAD #3",
		"ingredientes": "- 9 velas blancas."
	}, {
		"procedimiento": "Si se desea quedar embarazada, es necesario mantener la mesa principal de la casa con un bonito mantel azul, liso, de tela.<br /><br />Sobre esta mesa se debe colocar un florero el cual debe contener vino blanco. <br /><br />Luego se debe colocar una docena de flores blancas.<br /><br />Cada vez que se coloque una flor, se debe decir en voz alta:<br /><br /> “Pronto llegará el niño o niña” y así sucesivamente hasta completar la docena.<br /><br />Se repite este ritual semanalmente.",
		"id": "24",
		"titulo": "HECHIZO DE LA FERTILIDAD #4",
		"ingredientes": "- Botella de vino blanco.<br />- 12 flores blancas.<br />- Mantel azul.<br />- Florero."
	}, {
		"procedimiento": "Para quedar embarazada, se debe cortar una granada por la mitad y luego se deben cubrir ambas partes con miel.<br /><br />Entre las dos mitades se coloca, en un papel, el nombre de la mujer que está ansiosa por quedar embarazada, y se unen nuevamente las mitades con miel.<br /><br />Se pone esto en un plato y se enciende, cada día, una nueva vela celeste durante 30 días.",
		"id": "25",
		"titulo": "HECHIZO DE LA FERTILIDAD #5",
		"ingredientes": "- Granada.<br />- Miel.<br />- Papel.<br />- 30 velas celestes.<br />- Plato."
	}, {
		"procedimiento": "Cortar tres cuadritos de papel de china.<br /><br />Luego se debe escribir en cada papel lo siguiente:<br /><br /> “Deseo tener un niño (o niña)”.<br /><br />Después se debe colocar, en el centro de cada uno de estos papeles, algunos pétalos de clavel y luego se debe doblar el papel. <br /><br />Se pone éstos en un plato y se coloca las velas celestes en triángulo de forma que el plato quede en el medio.<br /><br />Se enciende diariamente las velas y se repite, en voz alta, lo mismo que está escrito en los papeles.",
		"id": "26",
		"titulo": "HECHIZO DE LA FERTILIDAD #6",
		"ingredientes": "- 12 pétalos de claveles blancos.<br />- Plato.<br />- Un pedazo de papel de china blanco.<br />- 3 velas celestes."
	}, {
		"procedimiento": "Se llena la  bolsa con las piedras, y se pone la ramita de romero dentro.<br /><br />Se pone debajo de la almohada, desde el día 14 de ciclo, o cuando creas es tu ovulación.<br /><br />La bolsita ha de estar debajo de tu almohada los días que tengas relaciones.",
		"id": "27",
		"titulo": "HECHIZO DE LA FERTILIDAD #7",
		"ingredientes": "- Una bolsa pequeña de tela.<br />- Una amatista.<br />- Cristal de cuarzo claro.<br />- Piedra Venturina.<br />- Criopasa.<br />- Una rama de romero fresco."
	}, {
		"procedimiento": "Mezclar un vaso de sidra con una cucharada de canela y dos cucharadas de aceite de oliva.<br /><br />En la ducha te impregnas de esta mezcla, (que además tiene propiedades hidratantes).<br /><br />Deja reposar sobre la piel al menos 3 minutos mientras piensas en tu deseo de ser madre.<br /><br />Enjuagar la piel y secar.<br /><br />El hechizo lo puedes hacer cada mes hasta que quedes embarazada pero siempre que sea en luna creciente.",
		"id": "28",
		"titulo": "HECHIZO DE LA FERTILIDAD #8",
		"ingredientes": "- Sidra.<br />- Canela.<br />- Un poco de aceite de oliva."
	}, {
		"procedimiento": "Deberá realizarse aproximadamente un mes antes de salir de cuentas, de noche y con luna en cuarto creciente.<br /><br />Poner en un bol la harina de maíz y el azúcar para mezclarlos, agregarle, poco a poco, el vaso de leche hasta formar una pasta semilíquida, que no tenga grumos.<br /><br />Poner el cuenco al aire libre y encender a su lado una vela de color blanca de unos 20 cm, dejarlo toda la noche al sereno.<br /><br />Al día siguiente, sumergir el capullo de rosa blanca en la pasta de forma que la flor quede totalmente cubierta; sin sacar la flor del interior del cuenco, anudar una hebra de lana blanca en su cabo.<br /><br />Colgar el capullo de rosa, así preparado, de un árbol o una planta, al aire libre, al tiempo que se dice:<br /><br />\"El nacer es natural y lo natural siempre es fácil\".<br /><br />Dejarla allí hasta que nazca el niño o hasta que desaparezca.",
		"id": "29",
		"titulo": "TENER UN BUEN PARTO",
		"ingredientes": "- Harina de maíz.<br />- Azúcar.<br />- Leche.<br />- Vela blanca.<br />- Rosa blanca.<br />- Hebra de lana blanca."
	}, {
		"procedimiento": "- Tomar té de salvia en ayunas.<br /><br />- Tomar infusiones de yohimbina.<br /><br />- Colocar dos pequeños trozos de yuca debajo de la cama.<br /><br />- Darse baños con agua de damiana.<br /><br />- Poner en la mesita de noche un trozo de raíz de mandrágora en el caso de los hombres o flores de jazmín para las mujeres.<br />Colocar, además, antes de hacer el amor,  una figurita de un toro debajo de la cama, este animal simboliza la fuerza y la fertilidad.<br /><br />- Llevar un amuleto en forma de dos peces dorados lo cual aumentarán la fertilidad y la virilidad. El hombre puede llevarlos en su bolsillo o como llavero.<br /><br />- Tener un amuleto en forma de cabra el cual  aumenta la fertilidad y es especialmente favorable para los nacidos bajo el signo de Capricornio.<br />Y uno en forma de carnero aumentará la fertilidad de la mujer.<br /><br />- Mezclar flores, hierbas y frutas y colocarlas en un cuenco.<br />Luego lo pondréis cerca de vuestra cama, las hierbas y frutas que propician la fertilidad tenemos las siguientes. Albahaca, avellana, amapola, manzana, granada, bellota, y todos los otros frutos secos.",
		"id": "30",
		"titulo": "TIPS MÁGICOS",
		"ingredientes": "- Prueba estos  Tips y Amuletos mágicos que ayudan a la fertilidad."
	}, {
		"procedimiento": "Lavar las hojas de las hierbas y los pétalos, y secarlos al sol.<br /><br />Luego, colocar en una taza: algunas hebras de té negro, pétalos de rosa, tres hojas de menta, una hoja de albahaca, dos de tilo y luego, tirar encima del preparado agua a punto de ebullición.<br /><br />Una vez que hierva, tapar, dejar reposar unos minutos y colar la mezcla. <br /><br />Ambos integrantes de la pareja, deberán beber esta pócima día por medio, después de la cena y durante un mes; luego, descansarán otro y volverán a comenzar.<br /><br />Al momento de beber la taza, tendrán que tomarla con su mano derecha y decir:<br /><br />“En el nombre del Padre, del Hijo y del Espíritu Santo.<br />Que los Ángeles de Dios que custodian el espíritu del hombre traigan un niño a este hogar para felicidad de todos. Así sea.”",
		"id": "31",
		"titulo": "PÓCIMA DE LA FERTILIDAD",
		"ingredientes": "- Pétalos de rosas.<br />- Hojas de menta.<br />- Tilo.<br />- Albahaca.<br />- Algunas hebras de té negro.<br />- Agua."
	}, {
		"procedimiento": "Para que recen todas las mujeres embarazadas que desean tener la protección de  su bebé durante los nueve meses:<br /><br />“Oh, San Ramón Nonato prodigioso. A Vos vengo movida de la grande benignidad con que tratáis a vuestros devotos. Aceptad, Santo mío, estas oraciones que de muy buena gana te ofrezco, en memoria de tus oraciones tan meritorias, que alcanzaron de Dios el que os haya constituido especial patrón de las embarazadas. Aquí está, Santo mío, una de ellas que se pone humilde debajo de vuestra protección y amparo, suplicándoos que así como se conservó siempre invicta vuestra paciencia en todos aquellos ocho meses en que fuiste tan singularmente martirizado con el candado y otras penas que pasasteis dentro de la tenebrosa mazmorra y en el mes noveno salisteis libre de todas aquellas prisiones, así Santo y abogado mío, os pido humildemente me alcancéis de mi Dios y Señor el que la criatura que está encerrada en mis entrañas se conserve en vida y salud por espacio de los ocho meses, en el noveno salga libre a la luz de este mundo, haciendo Vos, Santo mío, que así como el día que salió vuestra alma de vuestro cuerpo fue un día Domingo, que es día de gozo y regocijo, así el día de mi parto sea de todo contento y gozo, con todas aquellas circunstancias que vos sabéis que más convienen a mayor gloria de Dios y vuestra y salvación de mi alma y la de mi hijo. Amén”.",
		"id": "32",
		"titulo": "ORACIÓN A SAN RAMÓN NONATO",
		"ingredientes": "- Solo un rezo."
	}, {
		"procedimiento": "Este hechizo de magia blanca para la buena suerte es infalible siempre y cuando se realice durante una noche de luna llena.<br /><br />Para comenzar con este ritual de la suerte, debes colocar una de las velas verdes en la parte derecha de un altar o mesita, y la otra a tu izquierda, poniendo el incienso en medio de las dos.<br /><br />Ubica el plato pequeño delante de ti, unta las dos velas con unas gotas de aceite de joroba, obrando de derecha a izquierda, y, por último, enciende el incienso para que su aroma impregne la sala donde estás.<br /><br />A continuación, debes poner una pizca de nuez moscada en el plato, tomarlo en tus manos y hacerlo bailar con movimientos circulares en el humo del incienso mientras recitas la siguiente oración de magia blanca: \"Lady Luck!, por favor, bendice a este encanto con buena suerte y éxito. En esta nueva Luna, te ruego por su próspera caricia\".<br /><br />Después, vuelve a apoyar el plato en la mesa y espolvoréalo ligeramente con una pizca de pimienta, moviéndolo de nuevo a través del humo del incienso unas siete veces, al tiempo que repites el canto de magia blanca una vez más.<br /><br />Una vez que el incienso y las velas se hayan consumido, la buena suerte de este hechizo de magia blanca comenzará a estar presente en tu vida de manera profunda.",
		"id": "33",
		"titulo": "TENER BUENA SUERTE",
		"ingredientes": "- Un objeto de tu elección:<br /> (puede ser un anillo que te regalaran, algo que compraste en un día especial o un objeto con mucho significado para ti).<br />- Una pizca de pimienta.<br />- Una pizca de nuez moscada.<br />- Una barra de incienso de almizcle.<br />- Dos velas verdes.<br />- Aceite de jojoba.<br />- Un plato pequeño."
	}, {
		"procedimiento": "Cuando sientas que la suerte está de tu lado en un momento concreto, deberás realizar este hechizo de magia blanca para que la suerte no sea efímera y se establezca en tu vida.<br /><br />Para ello, en cuanto sientas la suerte en tu vida, deberás agarrar inmediatamente los pedazos de cinta y atarlas, una a una, alrededor del objeto de la mujer embarazada, y guardarlo todo en un lugar aislado y alto de tu casa (un altillo, una buhardilla, etc.).<br /><br />Deberás cambiar de lugar este objeto cada tres días, manteniéndolo siempre en un lugar que esté por encima de tu altura.<br /><br />De esta manera, y repitiendo este hechizo de magia blanca para la suerte, lograrás mantener bien cerca de ti la buena fortuna y evitar que nada malo te suceda mientras lo realizas.",
		"id": "34",
		"titulo": "ASEGURAR LA BUENA SUERTE",
		"ingredientes": "- Tres pedazos de cinta fina de colores diferentes que midan 99 cm de largo cada uno.<br />- Cualquier objeto que pertenezca a una mujer embarazada."
	}, {
		"procedimiento": "Para realizar este hechizo de magia blanca, debes mezclar bien la miel de abeja y la menta fresca, repartiendo el ungüento en siete recipientes de barro que distribuirás por toda la casa.<br /><br />Para atraer la suerte con este hechizo de magia blanca deberás realizarlo el primer día de cada mes a primera hora de la mañana o cuando den las 12 de la noche.<br /><br />Este hechizo de suerte puedes hacerlo todo los meses del año: de esta manera, conseguirás evitar las malas energías en tu casa y podrás mantener la armonía necesaria para que todos los asuntos domésticos estén ausentes de graves problemas.",
		"id": "35",
		"titulo": "ATRAER LA SUERTE",
		"ingredientes": "- 7 recipientes de barro.<br />- 1\/5 de miel virgen de abeja.<br />- Un puñado de menta fresca."
	}, {
		"procedimiento": "Para realizar este hechizo de la suerte deberás obrar como sigue: antes de iniciar el viaje, toma tu coche y pasa por una capilla o iglesia llevando un pimpollo de rosa blanca; salpícalo con agua bendita y pégalo con la cinta blanca al espejo retrovisor del vehículo.<br /><br />Cuando regreses a casa, saca los pétalos de la rosa y lánzalos al vacío para que se los lleve el viento.<br /><br />Si guardas esa cinta blanca y realizas con ella este mismo hechizo de magia blanca, también te protegerá en tu próximo viaje.",
		"id": "36",
		"titulo": "SUERTE EN UN VIAJE",
		"ingredientes": "- Un capullo de rosa blanca.<br />- Una cinta blanca.<br />- Agua bendita."
	}, {
		"procedimiento": "Si percibes claramente la presencia de la mala suerte en tu vida, es el momento adecuado para realizar este hechizo de magia blanca para invertir tu suerte.<br /><br />Cuando comiences a sentir la presencia de la mala suerte de manera muy fuerte, debes tomar la silla de tres patas y girarla hacia arriba.<br /><br />Toma un puñado de sal y derrámala sobre la silla mientras das tres vueltas a su alrededor, de la derecha a la izquierda.<br /><br />Después, vuelve a poner la silla sobre sus tres patas, siéntate sobre ella y da un giro completo sentada, de derecha a izquierda también.<br /><br />Acabado esto, levántate y gira de nuevo la silla patas arriba.<br /><br />Si la mantienes así durante una semana sin que nadie la toque, lograrás que este hechizo de magia blanca se cumpla y la buena suerte volverá a estar de tu lado.",
		"id": "37",
		"titulo": "INVERTIR LA MALA SUERTE",
		"ingredientes": "- Una silla de tres patas.<br />- Un puñado de sal."
	}, {
		"procedimiento": "Para realizar este hechizo de magia blanca de la suerte, debes colocar en el plato los décimos de lotería que compraste y poner las monedas encima de ellos.<br /><br />A continuación, coloca el ramillete de albahaca fresca y repite la siguiente oración de magia blanca: \"Espíritus de la buena fortuna, ángeles protectores, traed a mi casa, a mi hogar, la buena fortuna de un premio de la lotería, que corra el dinero y la alegría reine entre nosotros. No quiero ser egoísta, tan sólo necesito cubrir algunas deudas que me agobian. Que vuestra bondad infinita escuche mi petición, yo me comprometo a recompensar a alguna persona necesitada que yo conozca. Si es escuchada esta súplica, afirmo que así ha de ser y que así lo haré. Gracias de antemano por los favores que espero recibir\".<br /><br />Enciende la vela dorada al lado del décimo de lotería y repite a continuación este hechizo para la suerte: \"Diosa Fortuna, escucha mi súplica, mi plegaria es humilde y tiene buenas intenciones, no lo dudes\".<br /><br />Después de realizar todo lo anterior, deberás dejar que la vela se consuma por completo para que este ritual de magia blanca logre llenar tu vida con el tipo de suerte que deseas.<br /><br />Luego, tendrás que poner una nueva vela dorada y volver a sustituirla cuando se consuma.<br /><br />Para que sea realmente eficaz este hechizo de suerte, deberás hacerlo por lo menos tres días antes del sorteo y no olvidarte de mantener siempre una vela dorada encendida, para que la magia blanca inunde tu vida.",
		"id": "38",
		"titulo": "SUERTE EN EL JUEGO",
		"ingredientes": "- Los décimos de lotería que juegas.<br />- Un plato.<br />- Cinco o seis monedas.<br />- Un ramillete de albahaca.<br />- Una vela dorada."
	}, {
		"procedimiento": "Para realizar este hechizo de magia blanca para la suerte, comienza dibujando un triángulo en la hoja y recortándolo con la tijera.<br /><br />Dentro del triángulo, escribe el nombre y apellidos de la persona que tiene que rendir examen y a continuación la petición, por ejemplo \"Deseo aprobar la asignatura pendiente\" o \"Deseo sacar un excelente\", etc.<br /><br />Luego se pega la foto de la persona en el centro del triángulo, encima de lo que se ha escrito.<br /><br />Después, se toma la cazuelita, se escribe el nombre de la persona a la que va destinado el sortilegio en cada vela con el lápiz y estas velas se colocan en cada vértice del triángulo, con la vela roja en el vértice superior, y la azul y la malva en la base.<br /><br />Enciende las velas con las cerillas siguiendo este orden: primero la de color malva, luego la azul y por último la roja.<br /><br />Una vez encendidas, coloca tus manos sobre las llamas y repite en voz alta la oración que escribiste, con el fin de que la magia blanca venga a ayudarte y a concederte tus peticiones.<br /><br />Este hechizo de suerte se deberá repetir hasta que se consuman las velas.",
		"id": "39",
		"titulo": "SUERTE EN LOS EXÁMENES",
		"ingredientes": "- Una vela malva claro.<br />- Una vela azul.<br />- Una vela roja.<br />- Una hoja de papel blanco.<br />- Tijeras.<br />- Una foto tipo carné de la persona a la cual va dirigida el sortilegio.<br />- Una cazuelita de barro.<br />- Lápiz.<br />- Cerillas."
	}, {
		"procedimiento": "Este hechizo de magia blanca para tener suerte es muy sencillo y eficaz.<br /><br />Para realizarlo, tendrás que llenar un cuenco de barro con pétalos de rosas rojas y luego añadirás un chorrito de agua de rosas.<br /><br />Mézclalo todo muy bien y pon un poquito más de agua, pero esta vez debe ser mineral.<br /><br />Debes dejar reposar la mezcla durante 24 horas y luego ponerla en un frasquito con tapón.<br /><br />Esta esencia resultante traerá paz y armonía a tu matrimonio y ayudará a solventar cualquier problema que pueda aparecer.<br /><br />Para que este hechizo de suerte pueda surtir efecto invocando a la magia blanca, deberás usar la esencia como perfume y hacer la petición desde el corazón mientras humedeces tu cuello y tu ombligo.<br /><br />Este ritual de magia blanca para la suerte en el matrimonio se puede repetir las veces que se quiera a lo largo de un año: la frecuencia ideal es una vez al mes.",
		"id": "40",
		"titulo": "SUERTE EN EL MATRIMONIO",
		"ingredientes": "- Pétalos de rosas rojas.<br />- Agua de rosas.<br />- Un cuenco de barro.<br />- Agua de manantial."
	}, {
		"procedimiento": "Coloca todos los ingredientes en el recipiente y mézclalos.<br /><br />Remuévelos con los dedos de la mano derecha para que se unan.<br /><br />Coloca el recipiente lo más cercano a la puerta principal de tu casa todo el tiempo que lo estimes conveniente.<br /><br />Si lo deseas tener de manera permanente renueva los ingredientes cada mes.<br /><br />Este ritual se hace un día sábado, no importa a qué hora del día.<br /><br />El arroz y las monedas tienen la propiedad esotérica de llamar a la abundancia y el trigo llama a la buena suerte.",
		"id": "41",
		"titulo": "SUERTE EN EL HOGAR",
		"ingredientes": "- Un recipiente de vidrio o cristal.<br />- Tres tipos de arroz.<br />- Cinco monedas doradas.<br />- Un puñado de trigo."
	}, {
		"procedimiento": "Hierve las almendras con cáscara y todo por lo menos durante 15 minutos.<br /><br />Limpia bien el piso de tu casa de la manera habitual.<br /><br />Cuando el agua de almendras esté fría, la viertes a un depósito de vidrio o cerámica, nunca de plástico.<br /><br />Sumerge tu mano derecha en el recipiente y luego sacudes tu mano mojada sobre la franela, hasta que quede bien húmeda.<br /><br />Con la franela humedecida, frotas el suelo de tu casa.<br /><br />Humedece la franela todas las veces que sean necesarias pero siempre con tu mano, no sumergiendo la franela en el recipiente.<br /><br />Este hechizo lo harás un día sábado, antes del medio día.<br /><br />Las almendras tienen el poder esotérico de llamar a la buena suerte y de purificar un hogar contra las malas intenciones de terceros.",
		"id": "42",
		"titulo": "HOGAR PROTEGIDO",
		"ingredientes": "- 5 almendras.<br />- ½ litro de agua natural (embotellada sin gas).<br />- ½ metro de franela amarilla."
	}, {
		"procedimiento": "En este hechizo tendrás que quemar un poco de pino, que es un símbolo del dinero.<br /><br />Si tienes una chimenea en el interior o afuera será perfecto.<br /><br />Un recipiente de metal con carbón ardiendo también lo hará muy bien, o incluso una parrilla de barbacoa de gas.<br /><br />Reúne unas agujas de pino de debajo de un árbol de pino.<br /><br />Si ves piñas recoge una. <br /><br />También agrega un poco de corteza desprendida del árbol.<br /><br />Espera a que haya un poco de savia pegajosa en la corteza con el maravilloso olor a pino, que es lo mejor para esto.<br /><br />El uso de canela también potencia este hechizo.<br /><br />Cuando tengas un pequeño fuego encendido, o después de que el carbón se haya vuelto blanco, simplemente coloca el pino sobre las brasas y deja humear y finalmente incendiarse.<br /><br />Espolvorea un poco de canela en la parte superior y pide la bendición financiera mientras la energía del pino se libera al universo.",
		"id": "43",
		"titulo": "NEGOCIO CON SUERTE",
		"ingredientes": "- Partes de un Pino.<br />- Carbón o barbacoa.<br />- Canela."
	}, {
		"procedimiento": "Veamos cómo hacer para tener buena suerte en el amor de manera fácil y efectiva.<br /><br />Primero, escribe las características del tipo de amante que estás buscando en el papel y colócalo en el sobre.<br /><br />Con la rosa, quita cada pétalo mientras dices que él\/ella te ama.<br /><br />No digas que él\/ella no te ama.<br /><br />Cuando has arrancado todos los pétalos sostenlos en tu mano y visualiza uno o dos momentos estando enamorado\/a y feliz con esa persona especial.<br /><br />A continuación, coloca los pétalos en el sobre.<br /><br />Ahora cierra el sobre con un beso.<br /><br />Asegúrate de que la barra de labios rojo deja una marca de tus labios en el sobre.<br /><br />Luego rocía el sobre con tu perfume favorito.<br /><br />Si eres un hombre simplemente dibuja un corazón cuando cierres el sobre.<br /><br />Oculta el sobre con el hechizo de amor en un lugar seguro y nunca lo abras.<br /><br />Vas a conocer a alguien especial muy pronto.",
		"id": "44",
		"titulo": "SUERTE EN EL AMOR",
		"ingredientes": "- Un sobre rojo o rosa.<br />- Papel del mismo color.<br />- Una rosa roja.<br />- Perfume.<br />- Lápiz de labios rojo. "
	}, {
		"procedimiento": "Ve a tu patio o a un parque y recoge tres tréboles.<br /><br />No tienes que encontrar tréboles de cuatro hojas, pues todos los tréboles atraen la suerte, los tréboles regulares de tres hojas estarán bien y funcionarán para este hechizo.<br /><br />En una mesa pon tres velas blancas en un patrón triangular.<br /><br />Coloca los tres tréboles en la mesa en el centro de las velas.<br /><br />Enciende las velas y repite tres veces:<br /><br />“Traed la buena fortuna con el poder del Tres y multiplica así mi prosperidad”.<br /><br />Haz esto cada vez que necesites algo de suerte extra, como antes de jugar a la lotería, una apuesta o ir al casino.",
		"id": "45",
		"titulo": "SUERTE EN LA LOTERIA",
		"ingredientes": "- 3 tréboles (de 3 hojas).<br />- 3 velas blancas."
	}, {
		"procedimiento": "Cada signo del zodiaco tiene diferentes maneras para atraer la suerte, como las presentamos a continuación:<br /><br />ARIES<br /><br />Planeta: Marte.<br /><br />Amuleto: Carnero. Ayuda para que le vaya bien en el trabajo, sea estable con su pareja y para alejar discusiones de cualquier tipo. Puede llevarlo en un saquito color rojo.<br /><br />Color: Rojo en sus vestidos para la suerte<br /><br />Cuarzos y gemas: ágata, amatista, diamante, granate, pirita,rubí y topacio.<br /><br />Metal hierro.<br /><br />lnciensos: ámbar, clavel, rosa y sándalo.<br /><br />TAURO<br /><br />Planeta: Venus<br /><br />Amuleto: Toro. Es útil para encontrar pareja y protege contra accidentes en el mar<br /><br />Color Los objetos azules les dará buena suerte<br /><br />Cuarzos y gemas: ágata, circonia, cuarzo rosa, esmeralda y turquesa.<br /><br />Metal: cobre.<br /><br />lnciensos: lila y violeta.<br /><br />GÉMINIS<br /><br />Planeta: Mercurio<br /><br />Amuleto: Gemelos. Sirve para triunfar en el trabajo y proteger en los viajes.<br /><br />Color celeste<br /><br />Cuarzos y gemas: aguamarina, ámbar, granate, ojo de tigre) topacio.<br /><br />Metales: aluminio y mercurio.<br /><br />lnciensos: azahar, laurel y nuez mascada.<br /><br />CÁNCER<br /><br />Planeta: Luna<br /><br />Color blanco<br /><br />Amuleto: Cangrejo. Cuida que los proyectos sean escuchados y tengan éxito. Evita contratiempos si viaja por mar.. .<br /><br />Cuarzos y gemas: esmeralda, piedra de luna, perla y ópalo.<br /><br />Metal: plata.<br /><br />lnciensos: artemisa, heliotropo y hierbabuena.<br /><br />LEO<br /><br />Planeta: Sol<br /><br />Color dorado<br /><br />Amuleto: León. Protege de los problemas laborales y para tener siempre ganancias.<br /><br />Cuarzos y gemas: ámbar, berilo, cristal de cuarzo, diamante y esmeralda.<br /><br />Metal: oro.<br /><br />lnciensos: geranio, limón y menta.<br /><br />VIRGO<br /><br />Planeta: Mercurio<br /><br />Color: verde oliva<br /><br />Amuleto: Mujer. Es útil para que sea una persona más sensual.<br /><br />Cuarzos y gemas: ágata, jade y zafiro.<br /><br />Metal: aluminio.<br /><br />lnciensos: nardo, romero y vainilla.<br /><br />LIBRA<br /><br />Planeta: Venus<br /><br />Color: verde<br /><br />Amuleto: Figura de balanza. Auxilia para tener suerte en los juegos de azar y tener buena salud.<br /><br />Cuarzos y gemas: ágata, cuarzo citrino, jade, ópalo, turquesa, topacio y zafiro.<br /><br />Metal: cobre.<br /><br />Inciensos: cedro, fresa y gardenia.<br /><br />ESCORPIO<br /><br />Planeta: Marte.<br /><br />Color: Rojo oscuro<br /><br />Amuleto: Figura de escorpión. Atrae buenos amigos honestos, para que en todo lo que haga le vaya bien y para que siempre esté feliz..<br /><br />Cuarzos y gemas: aguamarina, amatista, malaquita y topacio.<br /><br />Metales: hierro y plata.<br /><br />Inciensos: canela y clavo.<br /><br />SAGITARIO<br /><br />Planeta: júpiter<br /><br />Color: azul eléctrico<br /><br />Amuleto: Minotauro. Siempre proporcionará alegría y buena suerte.<br /><br />Cuarzos y gemas: amatista, cuarzo azul, topacio y turquesa.<br /><br />Metal: estaño.<br /><br />Inciensos: jazmín, magnolia y mirra.<br /><br />CAPRICORNIO<br /><br />Planeta: Saturno<br /><br />Color negro<br /><br />Amuleto: Cabra. Cuidará a su familia, a sus seres queridos y sirve para tener buena salud.<br /><br />Cuarzos y gemas: malaquita, obsidiana, ónix y turquesa.<br /><br />Metal: plomo.<br /><br />Inciensos: albahaca, benjuí y musgo.<br /><br />ACUARIO<br /><br />Planeta: Saturno.<br /><br />Color azul marino..<br /><br />Amuleto: Cántaro. Ayudará en su trabajo o negocio para obtener buenas ganancias.<br /><br />Cuarzos y gemas: aguamarina, jade, lapislázuli y zafiro.<br /><br />Metal: aluminio.<br /><br />lnciensos: eucalipto, gingseng y madreselva.<br /><br />PISCIS<br /><br />Planeta: júpiter<br /><br />Color violeta<br /><br />Amuleto: Pez. Ayudará a mantener una salud estable, para encontrar pareja y para que se realicen sus proyectos. Póntelo en un saquito color azul marino.<br /><br />Cuarzos y gemas: aguamarina y amatista.<br /><br />Metales: estaño y plata.",
		"id": "46",
		"titulo": "SUERTE SEGÚN TU SIGNO",
		"ingredientes": "- Según tu Signo del Zodiaco."
	}, {
		"procedimiento": "Para realizar este hechizo de magia blanca hay que buscar un lugar tranquilo y armar un pequeño altar sobre un mueble de madera donde pondrás la imagen del santo y los platos, colocando una vela en cada uno de ellos.<br /><br />Entre los platos, de la derecha hacia la izquierda, se colocará un vaso de agua y después el plato de comida que más te gusta; es decir que la disposición debe ser: a tu izquierda un plato, luego el plato de comida, luego otro plato, el vaso y el tercer vaso a la derecha.<br /><br />Para continuar con el hechizo, enciende las velas con los fósforos de madera y reza la oración del santo, haciendo luego un agradecimiento especial por tu salud.<br /><br />Deja que las velas se consuman, toma los alimentos y bebe el agua, sin dejar ninguna sobra.<br /><br />Este hechizo de magia blanca se puede repetir cuantas veces quieras para mejorar cada vez más tu salud general.",
		"id": "47",
		"titulo": "FORTALECE TU SALUD",
		"ingredientes": "- Una imagen del santo de tu devoción.<br />- Tres platos blancos.<br />- Tres velas blancas.<br />- Cerillas de madera.<br />- Un vaso con agua.<br />- Una porción de tu comida favorita."
	}, {
		"procedimiento": "Este hechizo de salud se realiza si padeces insomnio o estás atravesando una etapa de gran tensión, ansiedad o nerviosismo.<br /><br />El objetivo de este hechizo de magia blanca es poder apaciguar el alma y permitir al cuerpo recuperar las energías perdidas en el día.<br /><br />Para ello, fabrica una lamparilla de aceite mientras hierves unas hojas de tilo o unas flores de amapola. Agrega unas gotas de infusión a la lamparilla y, al encender la llama, pronuncia este hechizo de magia blanca: \"Que la luz aleje mis miedos y duerma en paz\".<br /><br />Si logras realizar este hechizo de salud noche tras noche, podrás comprobar como tu sueño mejora, y no sólo no tendrás problemas para dormir, sino que también te levantarás muy descansada y con energía.",
		"id": "48",
		"titulo": "EVITAR EL INSOMNIO",
		"ingredientes": "- Una lamparilla de aceite.<br />- Tilo o amapola."
	}, {
		"procedimiento": "Para realizar este hechizo de salud de magia blanca, deberás colocar la vela sobre un plato y encenderla mientras dices: \"En el nombre del Padre, del Hijo y del Espíritu Santo\".<br /><br />Después, enciende cada incienso y colócalos, formando un triángulo, alrededor de la vela y del vaso con agua. Pronuncia la oración al arcángel Rafael y la tuya propia.<br /><br />Si realizas este hechizo de magia blanca para la salud durante 9 ó 13 días, notarás cómo tu salud física va mejorando cada día, y ya no padecerás tantas molestias ni malestares como antes de hacerlo.",
		"id": "49",
		"titulo": "MEJORAR SALUD FÍSICA",
		"ingredientes": "- Una vela verde.<br />- Un vaso con agua.<br />- Incienso de mirra.<br />- Incienso de pino.<br />- Una oración al arcángel Rafael.<br />- Una oración creada por ti."
	}, {
		"procedimiento": "Para sanar tus heridas, deberás realizar este hechizo: cuando tengas un corte o una herida leve, debes poner tu mano sobre la zona afectada y repetir el siguiente conjuro de magia blanca, con mucha concentración y energía: \"Herida, herida, tú eres el hada que yo he escogido, trae la curación, ven rápido\".<br /><br />Trata de repetir este hechizo varias veces, en voz baja o mentalmente, hasta que ya no sientas dolor en la herida.<br /><br /> Este hechizo de salud también sirve para curar hemorragias nasales o incluso para ayudar a mejorar una piel con acné.<br /><br />Es un hechizo muy efectivo que podrás realizar todas las veces que quieras y en cualquier lugar.",
		"id": "50",
		"titulo": "CURAR HERIDAS PEQUEÑAS",
		"ingredientes": "- No se necesita ningún material en concreto."
	}, {
		"procedimiento": "Antes de irte a dormir, pon algunas hojas de romero y lavanda debajo de tu almohada. <br /><br />Cuando te acuestes, cierra los ojos y recita este hechizo de salud: \"Buenos sueños tendré; libre de pesadillas estaré\". Concéntrate en esta oración de magia blanca y llena tu mente de pensamientos positivos.",
		"id": "51",
		"titulo": "TENER BUENOS SUEÑOS",
		"ingredientes": "- Hojas de romero.<br />- Lavanda."
	}, {
		"procedimiento": "Para realizar este hechizo de salud, deberás comenzar haciendo un círculo con las seis velas blancas.<br /><br />En el centro, pon el laurel y el cono de incienso de sándalo. A la luz de las velas, comienza a recitar de forma pausada y profunda, como un susurro, el siguiente conjuro de magia blanca: \"Que la salud de XXX (y dices el nombre de la persona) mejore o, al menos, que no empeore. Escucha mis palabras y escucha mi ruego, libérale de su enfermedad. Que así sea\".<br /><br />Quema el cono y absorbe todo su aroma, pensando en la persona para la que estás realizando este hechizo de salud.<br /><br />La efectividad del hechizo dependerá de la enfermedad y del progreso de ésta.",
		"id": "52",
		"titulo": "SANAR ENFERMEDADES AJENAS",
		"ingredientes": "- Seis velas blancas.<br />- Laurel.<br />- Un cono de incienso de sándalo.<br />- Un quemador de incienso."
	}, {
		"procedimiento": "Este hechizo de magia blanca para preservar la buena salud deberá efectuarse bajo la luna creciente si se quiere potenciar su efectividad.<br />Para realizar este hechizo de salud, debes escribir tu nombre en las tres velas usando el cuchillo pequeño.<br /><br />Hecho esto, coloca las tres velas formando un triángulo y enciende una por una.<br /><br />Cuando enciendas la vela blanca, di en voz alta este conjuro de magia blanca: \"Con esta vela, me protejo contra enfermedades\".<br /><br />Cuando enciendas la vela azul, repetirás este conjuro de salud: \"Esta vela me trae salud\".<br /><br />Y, al encender la vela roja, susurrarás: \"Esta vela aumentará mis fuerzas vitales\".<br /><br />El día posterior a la realización de este hechizo de magia blanca de salud comenzarás a sentirte más liviana y con más vitalidad y energía.<br />No olvides que la actitud mental es fundamental para mantener una buena salud.<br /><br />Este hechizo de salud podrás realizarlo las veces que desees, especialmente cuando te sientas algo carente de energía vital y fuerzas.",
		"id": "53",
		"titulo": "MANTENER BUENA SALUD",
		"ingredientes": "- Una vela blanca.<br />- Una de color azul celeste.<br />- Una de color rojo.<br />- Un pequeño cuchillo."
	}, {
		"procedimiento": "Para proteger a los niños y ayudarlos a preservar su salud, se deberá realizar este hechizo de magia blanca con mucha delicadeza y amor.<br /><br />Baña a los niños que quieres hechizar con Agua Florida.<br /><br />Después, ata con una cinta roja un manojo de ruda y pásaselos suavemente por sus cuerpecitos, repitiendo el siguiente conjuro de magia blanca: \"Así como pasan las ramas, toda la negatividad se absorberá y desaparecerá de vuestros cuerpos inocentes\".<br /><br />Luego, envuelve bien esas ramitas, acércalas al tronco de un árbol y déjalas cinco minutos para que la energía de éste transforme lo negativo en positivo.<br /><br />Tira las ramitas en un jardín o un parque al tiempo que rezas una oración que te llene de serenidad.",
		"id": "54",
		"titulo": "MEJORAR SALUD EN LOS NIÑOS",
		"ingredientes": "- Agua Florida.<br />- Una cinta roja.<br />- Un manojo de ruda."
	}, {
		"procedimiento": "Para realizar este hechizo de magia blanca de salud, deberás esperar hasta el anochecer, después de las nueve de la noche.<br /><br />Llegado el momento, coloca la vela en el centro del plato y enciéndela.<br /><br />Pon agua alrededor de la vela y haz una ofrenda a Santa Lucía.<br /><br />Una vez que la vela se haya consumido, moja el dedo medio de la mano derecha en el agua del plato, haz la señal de la cruz en el ojo afectado, o en los dos, si fuese necesario, y repite tres veces la señal de la cruz, comenzando por el ojo derecho y pronunciando el siguiente conjuro de magia blanca para mejorar tu salud: \"Santa Lucía pasó por aquí, sus ojos lucían mirando hacia mí\".<br /><br />Después de realizar este hechizo, vete a dormir y procura concentrarte en relajar los ojos con ayuda de tu respiración.<br /><br />Si no notas mejoría, puedes repetir este hechizo de magia blanca en días alternos durante una semana.",
		"id": "55",
		"titulo": "OJOS SANOS",
		"ingredientes": "- Un plato blanco.<br />- Agua.<br />- Una vela blanca.<br />- Fósforos."
	}, {
		"procedimiento": "Antes de comenzar con la realización de este hechizo de salud, deberás cortarte las uñas de las manos y de los pies: si es posible, lo tendrías que hacer el primer día de luna menguante, entre las seis y las nueve de la noche, y no volver a cortarlas hasta el siguiente período de luna menguante.<br /><br />Cuando llegue de nuevo la primera noche de esa fase lunar, en el mismo horario mencionado, recórtate todas la uñas de las manos y de los pies y guárdalas en el papel blanco, haciendo una especie de paquetito.<br /><br />Por otra parte, envuelve la piedra con el pañuelo rojo y coloca ambos paquetes debajo de la cama, junto a las tijeras, que deberán estar abiertas. <br /><br />Deberá permanecer allí todo junto durante el tiempo necesario: sólo lo podrás mover para limpiar, pero después tendrás que colocarlo en el mismo lugar.<br /><br />Cuando sientas que este hechizo de magia blanca ya ha surtido efecto, deberás arrojar todos los elementos utilizados a un río y dejar que la corriente los arrastre.",
		"id": "56",
		"titulo": "SISTEMA NERVIOSO",
		"ingredientes": "- Unas tijeras nuevas.<br />- Un pedazo de papel blanco.<br />. Un pañuelo rojo.<br />- Una piedra."
	}, {
		"procedimiento": "Este pequeño y sencillo hechizo de magia blanca sirve para disminuir las arrugas y solucionar algunos problemas de piel.<br /><br />Lo primero que debes hacer es encender la vela naranja. Luego, deberás poner delante de la vela un cuenco de aluminio con almendras y nueces.<br /><br />Delante del cuenco, coloca un poquito de ruda y una ramita de olivo.<br /><br />Con todos los materiales preparados, deberás tratar de relajarte y concentrarte en este hechizo de belleza y repetir este conjuro de magia blanca: \"Fuerzas Cósmicas que todo lo sabéis, ayudadme a mejorar mi piel\".<br /><br />Tras esta petición, deberás dejar que se consuma la vela y repetir este hechizo una vez por semana durante, al menos, tres meses.<br /><br />Poco a poco irás notando como tu rostro luce mucho más saludable, luminoso y atractivo.",
		"id": "58",
		"titulo": "BELLEZA INTEGRAL",
		"ingredientes": "- Una vela de color naranja.<br />- Un cuenco de aluminio.<br />- Almendras y nueces.<br />- Ruda.<br />- Una ramita de olivo."
	}, {
		"procedimiento": "Para realizar este hechizo de belleza, debes comenzar hirviendo siete tazas de agua a fuego lento.<br /><br />Una vez esté lista, la viertes en el plato hondo de plástico y, acto seguido, le añades el resto de los ingredientes: la canela en polvo, la esencia de Musk y los pétalos de rosas rojas.<br /><br />El agua debe permanecer bien caliente, por lo que tendrás que hacer todo este hechizo de magia blanca con rapidez para evitar que, al enfriarse, todo pierda tu eficacia. <br /><br />Ahora deberás acercar la cara al plato de plástico y cubrirte la cabeza con una toalla para evitar que el vapor se escape: notarás mucho calor en el rostro, pero debes aguantar unos 15 ó 20 minutos, mientras tu piel y tu alma se purifican.<br /><br />Pasado ese tiempo, lávate la cara con agua bien fría y úntate el cutis con miel.<br /><br />Déjalo reposar cinco minutos y retíralo con mucha delicadeza y ternura. <br /><br />Mírate al espejo, sonríe desde lo más profundo de tu alma y recita el siguiente conjuro de magia blanca: \"Que la belleza y pureza interior ilumine mi rostro y pueda irradiar mi luz al mundo a través de mis ojos\".<br /><br />Haz este hechizo de belleza dos veces por semana durante un período mínimo de tres meses y verás como tu aspecto general mejora y todo el mundo te notará más bella, relajada y serena por dentro y por fuera.",
		"id": "59",
		"titulo": "AUMENTAR TU BELLEZA",
		"ingredientes": "- Un plato hondo de plástico.<br />- Siete tazas de agua.<br />- Siete cucharaditas de canela en polvo.<br />- Esencia de Musk.<br />- Pétalos de rosas rojas."
	}, {
		"procedimiento": "Coloca las tres velas formando un triángulo y, en el medio, una foto tuya.<br />En la punta superior del triángulo, pon el vaso con agua y luego enciende las velas, empezando por tu izquierda, y repitiendo este hechizo de magia blanca cada vez que enciendes una vela: \"Enciendo el fuego de la manifestación de mi deseo: adelgazo fácilmente\".<br /><br />Mientras pronuncias las palabras de este hechizo, deberás mirar muy fijamente tu foto.<br /><br />Cuando hayas encendido las tres velas, deberás susurrar la siguiente oración de magia blanca para que se cumpla tu hechizo de belleza: \"La magia del agua absorbe todos mis miedos y libera mi cuerpo\".<br /><br />Una vez finalizado este hechizo, deberás volcar el agua del vaso en el desagüe y apagar las tres velas, que tendrás que guardar juntas en un sitio secreto durante un año.<br /><br />Poco a poco, notarás como vas perdiendo tus kilos de más y como te sientes cada vez más saludable y en forma.<br /><br />Este hechizo de belleza no funciona para personas que son ya muy delgadas porque, al ser magia blanca, siempre busca el equilibrio interior y la armonía, evitando dañar de cualquier manera a la persona que realiza el conjuro.",
		"id": "60",
		"titulo": "BAJAR DE PESO",
		"ingredientes": "- Tres velas blancas.<br />- Un vaso con agua.<br />- Una foto de la persona que quiere adelgazar."
	}, {
		"procedimiento": "Este hechizo te hará más atractiva, lo que te hará sentirte bien contigo misma. <br /><br />Llena tu bañera con agua tibia o caliente (depende de tu temperatura corporal y tu estado de ánimo en el momento).<br /><br />Esparce los pétalos de rosa en el agua.<br /><br />Enciende las velas de color rosa alrededor de tu bañera, o lo más cerca que puedas del agua, y luego enciende el incienso de lavanda.<br /><br />Una vez que estás en el agua, medita y visualiza la imagen que deseas proyectar.<br /><br />Relájate y luego pronuncia este conjuro una vez:<br /><br />“Tierra, Aire, Fuego, Mar,<br />La belleza de la Diosa comienzo a proyectar”.<br /><br />Relájate y continúa tomando el baño normalmente.",
		"id": "61",
		"titulo": "BELLEZA CON PÉTALOS",
		"ingredientes": "- 6 pétalos de rosa frescos.<br />- 6 velas rosadas.<br />- Incienso de lavanda."
	}, {
		"procedimiento": "Este ritual de belleza física hará que la gente se sienta atraída por ti.<br /><br />En una noche cuando la luna está llena, deberás buscar un lugar tranquilo al aire libre.<br /><br />Enciende el incienso y tus tres velas.<br /><br />Frota el aceite de rosa sobre las partes de tu cuerpo que deseas cambiar.<br /><br />Sujeta el espejo con una mano y sostenlo sobre el humo del incienso, luego levanta el espejo por encima de tu cabeza, apuntando la cara del espejo hacia la luna.<br /><br />Recita este conjuro una vez:<br /><br />“Madera y Viento, Brasa y Niebla,<br />Escuchad el deseo de esta princesa.<br />Luna Sagrada, carga este espejo,<br />Con tu energía y belleza, para ser tu reflejo.<br />Envuélveme en tu suave resplandor,<br />Hazme el orgullo de tu creación”.<br />Baja el espejo y mira en él. Visualiza cómo te deseas ver, y cómo quieres que los demás te vean y reaccionen ante ti. Canta las siguientes palabras de una vez:<br />“Como un capullo en primavera,<br />Haz que florezca mi belleza”.<br /><br />Ahora, usa la superficie reflectante del espejo para reflejar la luz de la Luna en las partes de tu cuerpo que te gustaría cambiar.<br /><br />Cuando hayas terminado, envuelve el espejo en un paño oscuro y guárdalo bien.<br /><br />Si el espejo se rompe, también se romperá el hechizo.<br /><br />Sopla las velas y el incienso.",
		"id": "62",
		"titulo": "RITUAL DE BELLEZA",
		"ingredientes": "- 1 pequeño espejo de mano.<br />- 1 vela plateada.<br />- 1 vela roja.<br />- 1 vela naranja.<br />- Aceite de rosa.<br />- Incienso de pachulí.<br />- Luna llena."
	}, {
		"procedimiento": "Toma un coco y le sacas el agua de adentro ,  recoje la primera orina de la mañana  en un frasquito y llenas  con la orina el coco utilizando un embudo.<br /><br />Tapa  el agujero con cera de una vela , procura que la orina no se salga.<br /><br />Entierra el coco de pie con el agujero hacia arriba en un lugar seco si es posible junto a una palmera u otro árbol.<br /><br />Dejarlo enterrado hasta alcanzar su peso ideal, después desenterrar el coco y romperlo.<br /><br /> (nota: esto puede ser mortal si no lo sacas, por que seguirás adelgazando, por lo que hay que saber el lugar exacto de donde se enterró el coco , y que nadie vea donde entierras el coco).<br /><br />Funciona cien por cien y los resultados se comienzan a ver partir de los 6 a 8 meses después ya va mas rápido , pues el cuerpo lo primero que tiene que asimilar son la perdida de aguas y después la eliminación de grasas,<br /><br />Comer normalmente como todos lo días con esto no hay que hacer ningún tipo de dietas. pero no abuses de las grasas.",
		"id": "63",
		"titulo": "ADELGAZAR",
		"ingredientes": "- 1 Coco.<br />- Un frasquito.<br />- Un embudo pequeño.<br />- Una vela."
	}, {
		"procedimiento": "Por la noche, de un miércoles, coloca la tela cubriendo una mesita o tocador y pon encima el espejo.<br /><br />Enciende la vela delante, de forma que su llama se refleje en él, pon una rosa a cada lado y apaga las otras luces.<br /><br />Siéntate frente a estos elementos y bebe a sorbos la copa de licor, preparando tu ánimo para el hechizo, relajadamente, disfrútalo.<br /><br />Toma la rosa de la derecha con esa misma mano y mírate en el espejo a través de la vela de forma que su llama ilumine en el espejo tu ojo izquierdo.<br /><br />Luego haz la misma operación a la inversa, usando la rosa de la izquierda y el ojo derecho.<br /><br />A continuación retira la vela a un lado y toma una rosa en cada mano.<br /><br />Mírate fijamente al espejo mientras cuentas muy despacio hasta siete, concentrándote en la intensidad y brillo sensual que está adquiriendo tu mirada.<br /><br />Pon las rosas en un florero con agua de río, lluvia o manantial en tu habitación y quítalas antes de que se marchiten.<br /><br />RESULTADO: La intensidad que has visto durante unos segundos en el espejo, se hará poco a poco natural en tu mirada. En especial en los momentos en que quieras ejercer tu atractivo y seducción. ",
		"id": "64",
		"titulo": "MIRADA SEDUCTORA",
		"ingredientes": "- Una tela de color rojo.<br />- Un espejo de mesa.<br />- Una vela roja.<br />- 2 rosas rojas.<br />- Una copa de anís o licor afrutado que nos guste."
	}, {
		"procedimiento": "Se debe mezclar bien todos los ingredientes y luego aplicarlo sobre el cabello.<br /><br />En ese momento, debes visualizar tu belleza irradiando a todo el que la ve.  <br /><br />Igualmente, debes imaginar el brillo y la suavidad de tu pelo como un halo que la hace sobresalir en una multitud.<br /><br />Siempre resulta positivo reforzar tu visualización con palabras las cuales debe decir en voz alta:<br /><br />\"Soy la más fascinante de todas y atraigo todas miradas por mi belleza.<br />Yo brillo y todas las demás a mi alrededor se opacan, soy como el Sol que irradia luz y calor a todos\".",
		"id": "65",
		"titulo": "CABELLO BONITO",
		"ingredientes": "- 1\/4 taza de vinagre de sidra de manzana.<br />- 1 cucharadita de aceite de germen de trigo.<br />- 1 cucharadita de de cocción de ginseng."
	}, {
		"procedimiento": "La belleza puede manifestarse de una forma más fácil si elaboramos el siguiente jabón embellecedor.<br /><br />Mezcla todos los ingredientes hasta que tengan una estructurar uniforme.<br /><br />A medida que lo aplique, dí en voz alta:<br /><br />\"Por la harina de avena y la miel, que tiene este jabón<br />Vista como una belleza por todo mi ser,<br />Bendito es mi ser con un brillo atractivo,<br />Soy vista tan deseable por todos los que conozco\".<br /><br />Esta es una mezcla jabonosa óptima para piel seca, ya que la harina de avena suaviza la piel y el aceite de almendra la humecta.<br /><br />Sin embargo, no debe adicionar más harina de la que está expuesta en esta receta de belleza mágica ya que, la harina al agregarle lo líquido se hinchará.",
		"id": "66",
		"titulo": "JABÓN DE LA BELLEZA",
		"ingredientes": "- 1\/4 taza de harina de avena.<br />- 1 cucharada de miel.<br />- 1 cucharadita de aceite de almendra.<br />- 1\/4 taza de jabón rallado."
	}, {
		"procedimiento": "Este hechizo de magia blanca para atraer dinero se realiza cada noche durante nueve días consecutivos.<br /><br />Para empezar, deberás colocar cuatro vasitos llenos de amoniaco en las cuatro esquinas de la sala principal del local donde está tu negocio, y pon una moneda de 2 euros (que deberás cambiar cada día) debajo de cada vaso.<br /><br />Todo se dejará así durante la noche, pero por la mañana, al abrir el negocio, deberás echar un chorrito del amoniaco de los cuatro vasos en un cubo de fregar con agua.<br /><br />Con eso, deberás hacer la limpieza profunda del local, y el hechizo te ayudará a atraer mayores ingresos a tu negocio.<br /><br />Transcurridos los nueve días, este hechizo de magia blanca se tendrá que realizar cada miércoles de luna llena o creciente.",
		"id": "67",
		"titulo": "ATRAER DINERO A TU NEGOCIO",
		"ingredientes": "- Cuatro vasitos.<br />- Cuatro monedas de 2 euros.<br />- Amoníaco."
	}, {
		"procedimiento": "Para que la abundancia y el dinero entre en nuestras vidas y nuestras casas, nada tan sencillo como este antiguo hechizo de magia blanca.<br /><br />Sólo hay que colocar dos espigas de trigo cruzadas, que previamente tendrán que ser rociadas con agua de rosas, en el marco de la puerta de entrada a la casa.<br /><br />Este hechizo de dinero es tan sencillo como efectivo: las espigas pueden dejarse durante dos semanas, y en caso de que se necesite más ayuda material, repetir el ritual una vez al mes.",
		"id": "68",
		"titulo": "ABUNDANCIA MATERIAL",
		"ingredientes": "- Dos espigas de trigo.<br />- Agua de rosas."
	}, {
		"procedimiento": "Este hechizo de magia blanca se realiza en días de luna creciente, durante una semana, comenzando preferentemente un domingo.<br /><br />Para conseguir mejorar los ingresos a través de este hechizo, pon una vela de color dorado sobre un tapete.<br /><br />Por otra parte, escribe en un papelito tu petición de mejora económica y, después, haz una bolita que introducirás dentro del clavel blanco.<br /><br />Delante de la vela, coloca un platito con cuatro cucharadas de miel pura y, sobre ésta, dejar caer cuidadosamente el clavel blanco.<br /><br />Para que este hechizo de dinero se cumpla, se deberá encender la vela cada día durante una semana completa, empezando un domingo.",
		"id": "69",
		"titulo": "MEJORAR UN NEGOCIO",
		"ingredientes": "- Una vela de color dorado.<br />- Un plato.<br />- Cuatro cucharadas de miel pura.<br />- Un clavel blanco.<br />- Un papel.<br />-  Un lápiz."
	}, {
		"procedimiento": "Este hechizo de magia blanca ayuda a superar una mala racha económica en nuestro trabajo o negocio.<br /><br />Para comenzar, introduce ambos ramilletes de perejil y albahaca en una licuadora con un cuarto de kilo de miel de romero, al que añadirás posteriormente tres puñados de sal y una copa de ron.<br /><br />Lo bates bien todo durante tres minutos, hasta que veas que la mezcla es homogénea.<br /><br />Divide la mezcla resultante en tres partes iguales y derrama la primera parte en el bordillo de la acera que está frente a la puerta principal de tu negocio.<br /><br />La segunda parte deberás guardarla en un recipiente de barro y dejarla dentro de tu local.<br /><br />Y la última la pondrás en un recipiente con tapa y la meterás en el refrigerador.<br /><br />Para que este hechizo de magia blanca para atraer dinero sea efectivo, deberá repetirse durante un mes, cada lunes y jueves, con nuevos y frescos ingredientes.",
		"id": "70",
		"titulo": "LIMPIAR MALAS VIBRACIONES",
		"ingredientes": "- Un ramo de perejil.<br />- Un ramo de albahaca fresca.<br />- 1\/4 kg de miel de romero.<br />- Tres puñados de sal.<br />- Una copa de ron."
	}, {
		"procedimiento": "Cuando uno se encuentra ante una situación de urgencia económica, este hechizo de magia blanca puede resultar de gran ayuda.<br /><br />Para comenzar, se deben encender las seis velas doradas un día domingo, a ser posible con la luna en cuarto creciente.<br /><br />Después, se debe frotar las velas con un poco de aceite de oliva, suavemente y con moderación para evitar desprender la capa dorada.<br /><br />Mientras realices estos movimientos con las velas, concéntrate en tu deseo de obtener el dinero que necesitas de forma urgente y coloca las velas en candelabros.<br /><br />Déjalas prendidas durante una hora y luego apágalas.<br /><br />Para realizar correctamente este hechizo de dinero con magia blanca, las velas deben ser encendidas durante una hora por un período de seis días consecutivos.<br /><br />Es muy importante apagarlas cuando haya transcurrido la hora, ya que, para que el hechizo no pierda fuerza, las velas no se deben consumir antes de seis días.",
		"id": "71",
		"titulo": "ATRAER DINERO CON URGENCIA",
		"ingredientes": "- Seis velas doradas.<br />- Aceite de oliva.<br />- Candelabros."
	}, {
		"procedimiento": "Durante la noche de San Juan, deberás formar un triángulo con la ramita de manzanilla, la ramita de olivo y la ramita de laurel.<br /><br />En el centro, colocarás una vela roja encendida y quemarás en ella la manzanilla.<br /><br />Cuando se haya consumido la mitad de la vela, quema en ella el olivo, y cuando esté a punto de consumirse totalmente la vela, pon el laurel sobre la llama.<br /><br />Este hechizo de magia blanca para atraer el dinero es muy efectivo y se puede repetir una vez al mes, aunque no tendrá la misma fuerza que si lo realizas en la noche de San Juan.",
		"id": "72",
		"titulo": "PROSPERIDAD ECONÓMICA",
		"ingredientes": "- Una ramita de manzanilla.<br />- Una ramita de olivo.<br />- Una ramita de laurel.<br />- Una vela roja."
	}, {
		"procedimiento": "Para realizar este hechizo de magia blanca para el dinero, hay que meter todos los materiales juntos en el monedero, en la billetera o en la caja de tu negocio.<br /><br />Si lo dejas allí un buen tiempo, le rezas cada día a San Miguel y agradeces a la vida y al arcángel por todo lo que posees, tu dinero estará bien protegido y podrá aumentar antes de lo que piensas.<br /><br />La oración que hará que este hechizo de dinero se cumpla será:<br /><br />\"Glorioso San Miguel, vencedor de los espíritus rebeldes, sé nuestro admirable guía y conductor. Defiéndeme en la lucha contra las acechanzas del demonio. Con plena confianza vengo a ti. Asísteme con tu afable protección, para que sea fiel al servicio de Dios, todos los días de mi vida. AMÉN\".<br /><br />Este hechizo es muy sencillo pero también efectivo. Se debe hacer con mucha fe y constancia y se notarán rápidamente los resultados.",
		"id": "73",
		"titulo": "POTENCIAR Y PROTEGER EL DINERO",
		"ingredientes": "- Una medalla de plata o una estampita del arcángel San Miguel.<br />- Un imán.<br />- Una turquesa (o un trocito de dicha piedra)."
	}, {
		"procedimiento": "Para realizar este hechizo de magia blanca tienes que introducir la miel en el frasco junto con las tres monedas.<br /><br />Cierra el frasco, ata el lazo rojo alrededor del frasco, haz siete nudos y espera 10 días.<br /><br />Transcurrido ese tiempo, comenzarás a notar que el dinero nunca faltará en tu casa y que tendrás una protección material gracias a este hechizo de dinero.",
		"id": "74",
		"titulo": "NUNCA FALTE DINERO",
		"ingredientes": "- Un frasco pequeño con tapa.<br />- Un lazo o cuerda roja.<br />- Miel.<br />- Tres monedas de 10 céntimos."
	}, {
		"procedimiento": "Para realizar este hechizo de magia blanca para encontrar trabajo, debes colocar en tu habitación un jarrón con un número impar de claveles blancos.<br /><br />Dentro de él pon tantas monedas de 5 centavos como claveles hayas colocado.<br /><br />Cada vez que un clavel se ponga mustio, lo reemplazarás por otro fresco y enterrarás el mustio en una maceta que ubicarás en el balcón o una ventana. Esto lo debes repetir durante ocho días.<br /><br />Si no hubo éxito y el hechizo no te concedió el trabajo, espera cuatro días y vuelve a iniciar todo este ritual de magia blanca con mayor fe.",
		"id": "75",
		"titulo": "ENCONTRAR TRABAJO",
		"ingredientes": "- Un jarrón.<br />- Un número impar de claveles blancos.<br />- Mismo número de monedas de 5 céntimos.<br />- Macetas."
	}, {
		"procedimiento": "Para realizar con éxito este hechizo de magia blanca que traerá a tu vida más trabajo y dinero, debes quemar pellejos de ajos en tu horno de cocina, repitiendo este conjuro de magia blanca:<br /><br />\"Quiero que entre en esta casa el trabajo que permitirá proteger a nuestra familia de las penurias y el dinero que impedirá que jamás pasemos hambre\".<br /><br />Para obtener mejores resultados con este hechizo de trabajo y dinero, deberás realizarlo cada martes o viernes de la semana durante un plazo mínimo de tres meses.",
		"id": "76",
		"titulo": "TENER MAS TRABAJO Y DINERO",
		"ingredientes": "- Pellejos de ajos.<br />- Un horno de cocina."
	}, {
		"procedimiento": "Para realizar este hechizo de trabajo, enciende la vela blanca y coloca el papel rojo frente a ella.<br /><br />Sobre éste, deberás poner las hojas de laurel y el objeto de oro que hayas escogido.<br /><br />Pon las palmas de las manos sobre estos objetos y trata de visualizarte desempeñando el empleo que deseas al tiempo que recitas las palabras rituales de magia blanca:<br /><br />\"Con el poder del oro que brilla y deslumbra, pido en este momento que me favorezca la fortuna\".",
		"id": "77",
		"titulo": "TRABAJO QUE DESEAS",
		"ingredientes": "- Una vela blanca.<br />- Un trozo de papel rojo.<br />- Unas hojas de laurel.<br />- Un objeto de oro."
	}, {
		"procedimiento": "Para realizar este hechizo de magia blanca de trabajo, debes tomar las ofertas de trabajo que te interesan y colocarlas todas juntas, atándolas con un cordel largo.<br /><br />Después, debes encender la vela verde y colocarla a tu izquierda; pon las ofertas de trabajo dentro de la caja metálica y, al cerrarla, deja un trocito cordel fuera de la caja.<br /><br />Luego, ubica el trocito de jengibre a tu derecha y comienza a visualizar el empleo que deseas conseguir; mientras tienes esas visualizaciones, debes ir tirando del cordel suavemente y acercando la cajita hacia ti.<br /><br />Cuando la tengas a tu alcance, ábrela, saca las ofertas de trabajo que colocaste dentro y quémalas con la vela verde.<br /><br />Después de todo, debes guardas la cajita metálica como amuleto que te servirá para superar con éxito todas las entrevistas de trabajo que tengas que realizar.",
		"id": "78",
		"titulo": "CONSEGUIR NUEVO EMPLEO",
		"ingredientes": "- Ofertas de empleo elegidas, recortadas del diario o impresas de Internet (guardar copias, ya que los originales serán utilizados en el hechizo).<br />- Un cordel largo.<br />- Una caja pequeña de metal con tapa.<br />- Una vela verde.<br />- Jengibre."
	}, {
		"procedimiento": "Para realizar este hechizo de magia blanca debes tomar una moneda (según se explica en el material necesario), lavarla muy bien con agua y jabón y, para desinfectarla, sumergirla en alcohol.<br /><br />Agárrala con unas pinzas, evitando en todo momento tocar la moneda con los dedos para no contaminarla, y ponla en un trozo de papel de aluminio, con la parte brillante hacia afuera.<br /><br />Con una gasa humedecida en vinagre, frota la moneda unos segundos y luego envuélvela con el papel de aluminio.<br /><br />Hechos todos los pasos descritos en este hechizo de trabajo, debes guardarte la moneda envuelta en un bolsillo o en el bolso y debes llevarla siempre encima.<br /><br />De esta manera, la energía de este hechizo de magia blanca te acompañará a todas horas y logrará atraer ese incremento de dinero que tanto necesitas.",
		"id": "79",
		"titulo": "AUMENTO DE SUELDO",
		"ingredientes": "- La moneda en circulación de menor valor que exista en tu país.<br />- Agua.<br />- Jabón.<br />- Alcohol.<br />- Pinzas.<br />- Papel de aluminio.<br />- Gasa.<br />- Vinagre."
	}, {
		"procedimiento": "Para realizar este hechizo de magia blanca para el trabajo, debes escribir en un papel los problemas que quieres resolver.<br /><br />Después, deberás colocarlo debajo de un puñado de tierra que ubicarás en un platillo.<br /><br />Hecho esto, deberás encender cada una de las velas y el sahumerio y recitar siete veces esta oración de magia blanca:<br /><br />\"A los gnomos, seres dedicados plenamente al trabajo duro, pido protección y fuerza para que mi problema (nombrar el problema) se resuelva\".<br /><br />Este ritual de trabajo deberá realizarse en días alternos por la mañana, justo antes de ir al trabajo.<br /><br />Se puede repetir tantas veces como se necesite hasta que el problema se haya solucionado.",
		"id": "80",
		"titulo": "RESOLVER PROBLEMA EN TRABAJO",
		"ingredientes": "- Una vela nudo de color marrón.<br />- Una vela Buda colorada.<br />- Una vela verde común.<br />- Un sahumerio de benjuí.<br />- Un puñado de tierra en un plato."
	}, {
		"procedimiento": "Para realizar este hechizo de magia blanca, describe en un papel el trabajo que deseas conseguir para poder dejar el que tienes actualmente.<br /><br />Después, colocarás las tres velas en forma de triángulo y pondrás el papel en medio.<br /><br />Cada vez que enciendas una vela, debes recitar la siguiente oración de magia blanca:<br /><br />\"Conforme con lo que tengo; sin embargo, deseo estar mejor y crecer laboralmente en un lugar más acorde con mis expectativas. Por eso, ruego a ti, Señor, y a San Cayetano y a San José obrero, que me ayudéis en esta búsqueda. Amén\".<br /><br />Una vez encendidas todas, repetirás cuatro veces más dicha oración mientras te visualizas en el nuevo trabajo.<br /><br />El ritual de trabajo debe realizarse en días alternos, durante la mañana y antes de ir al trabajo.<br /><br />Se repetirá hasta que se consiga ese cambio que tanto se anhela.",
		"id": "81",
		"titulo": "CAMBIAR DE TRABAJO",
		"ingredientes": "- Tres velas comunes (una vela verde oscuro, una púrpura y una morada).<br />- Un papel.<br />- Un lápiz."
	}, {
		"procedimiento": "Cada signo del zodiaco, le corresponde un amuleto para atraer el dinero. Las características de tu signo zodiacal determinan en gran medida, cuales serán los talismanes de elección, si de atraer abundancia y riquezas se trata.<br /><br />- Aries: Las llaves abrirán para tí las puertas de la prosperidad. Eso sí, no se trata que las dejes tiradas por cualquier parte.  Cuélgalas de tu cuello o, mejor aún, ponlas en la entrada de tu casa y te aseguro que el dinero no te faltará.<br /><br />- Tauro: Deja que la media luna te proteja de la escasez y los infortunios. Bastará con que la lleves colgada de tu cuello. Este amuleto nunca te abandonará.<br /><br />- Géminis: Encontrarás en la albahaca la energía que necesitas para resolver tus problemas económicos. Unas hojas de albahaca debajo de la almohada al ir a dormir, pueden ser suficientes para que encuentres las soluciones al despertar, ya se trate de conseguir un empleo o de hacer un buen negocio.<br /><br />- Cáncer: Pues la rana de la abundancia es para tí. No dejes de llevar una al cuello para asegurar el flujo de dinero. Si tienes un negocio, colócala a la entrada para que ingrese la prosperidad y las riquezas.<br /><br />- Leo: La serpiente china ha de ser tu talismán. Si ya de por sí reinas en el zodiaco, con este amuleto serás invencible en todos los ámbitos. También en lo que a dinero se refiere.<br /><br />- Virgo: No te puede faltar un ojo turco. Alejará las malas vibraciones y atraerá la prosperidad y el dinero.<br /><br />- Libra: Tu amuleto es el sol. Con el brillarás tanto tú como tus riquezas. Cuélgalo de tu cuello y te dará un sinfín de energía.<br /><br />-Escorpio: Bastará con que lleves una llave, para que el dinero fluya sin pausa. Si la tienes 5 minutos en tu mano, podrás descargar toda la energía negativa que obstaculiza tus finanzas.<br /><br />- Sagitario: Prepara un amuleto colocando en una bolsita hojas de laurel. Te ayudará a triunfar en tu trabajo y tus negocios, obteniendo el éxito y las riquezas que deseas.<br /><br />- Capricornio: Encontrarás lo propio en las hojas de abedul. Esta planta constituye un abrecaminos para ti, ideal para una limpieza energética que te libre de los obstáculos que te impiden emerger, también económicamente.<br /><br />- Acuario: Los peces dorados te han elegido para acompañarte y llenar tus arcas de dinero, prosperidad y abundancia. Ya sea que lo lleves al cuello o tengas un acuario en tu negocio u oficina, puedes estar seguro que el dinero no te faltará.<br /><br />- Piscis: No hay nada mejor que el poder de las pirámides. Una pequeña pirámide colgada al cuello protegerá tu economía. Tanto mejor si es de amatista, una piedra que te favorece en todos los aspectos.",
		"id": "82",
		"titulo": "AMULETO DEL DINERO",
		"ingredientes": "- Según tu Signo del Zodiaco."
	}, {
		"procedimiento": "Ve a tu habitación en soledad, coloca en el plato blanco la vela, una moneda debajo y los tres higos a su alrededor.<br /><br />Enciende la vela y deja que se vaya consumiendo.<br /><br />Mientras tanto, come uno a uno los higos.<br /><br />Piensa un deseo relacionado con lo económico y el dinero antes de consumirlo.<br /><br />Y así realiza el acto por cada uno.<br /><br />Una vez que hayas terminado con este tema, pronuncia en voz alta:<br /><br />\"Que se cumplan estos deseos y que este año sea muy fructífero para mi persona\".<br /><br />Deja que la vela se apague sola, no uses nada para terminarla.<br /><br />Una vez que esté apagada, simplemente tendrás que rociar tu habitación con agua con vinagre, para que comiences con tu ambiente bien limpio y libre de malas vibraciones.",
		"id": "83",
		"titulo": "RITUAL CON HIGOS",
		"ingredientes": "- Tres higos.<br />- Un plato blanco.<br />- Una vela blanca.<br />- Una moneda.<br />- Un rociador o spray cargado con agua rebajada con vinagre."
	}, {
		"procedimiento": "Hierve los limones con la sal, el vinagre, la ruda, el perejil, la mitad del agua, la foto de la propiedad y el trigo durante unos quince minutos.<br /><br />Cuela, deja enfriar y coloca dentro de un recipiente.<br /><br />Comienza ahora a poner en marcha este ritual, simplemente usando este recipiente (que puede ser un rociador) para hacer siete cruces en la puerta de la casa y luego para humedecer todas y cada una de las habitaciones (incluyendo cocina y baño) que tenga la casa en cuestión.<br /><br />Ahora, a confiar en los poderes de estos elementos.<br /><br />El limón y el vinagre son perfectos para limpiar la propiedad de las impurezas que pueda llegar a tener y, por otra parte, también para servir de suerte.<br /><br />La ruda es sinónimo de prosperidad y buen augurio, al igual que el trigo.<br /><br />Este ritual funcionará mejor realizado un día jueves, acompañando de luna en cuarto creciente.",
		"id": "84",
		"titulo": "VENDER UNA CASA",
		"ingredientes": "- Un litro de agua mineral.<br />- Siete limones verdes cortados en rebanadas.<br />- Siete cucharadas de sal marina.<br />- Siete ramitas de ruda.<br />- Una taza de vinagre.<br />- Un puñado de trigo entero.<br />- Una rama de perejil.<br />- Una foto de la propiedad que quieres vender."
	}, {
		"procedimiento": "Toma el perfume que uses habitualmente y colócale las gotas de esencia de canela, de sándalo, de rosa y también de miel.<br /><br />Mezcla bien para que se integren.<br /><br />Enciende los tres inciensos, con la idea de que el humo llegue al perfume.<br /><br />Enciende una vela rosada y también otra naranja, rodeando a una copa con agua y otra con vino.<br /><br />Mientras tanto, pide por el dinero que te está faltando, llama a los espíritus y santos en los que crean para que se concentren allí y cumplan tu petición.<br /><br />Deja que se consuman las velas por completo. <br /><br />Ahora, el ritual ya estará hecho y el perfume de dinero listo para ser empleado.<br /><br />Obviamente, no tienes más que utilizarlo a diario para confiar en la buena fortuna.<br /><br />Acompaña usando en tu hogar los inciensos citados para retirar la mala energía y atraer las buenas vibraciones económicas.",
		"id": "85",
		"titulo": "PERFUME DEL DINERO",
		"ingredientes": "- Tu frasco de perfume favorito.<br />- Cinco gotas de esencia de canela.<br />- Cinco gotas de esencia de sándalo.<br />- Cinco gotas de esencia de rosa.<br />- Cinco gotas de esencia de miel.<br />- Un incienso de sándalo, uno de canela y otro de benjui."
	}, {
		"procedimiento": "Coloca las ramas de acacia en el brasero y enciéndelo.<br /><br />Asegúrate de disponer de los próximos 20 minutos, para poder contribuir con los poderes esotéricos de la acacia y a la inversa.<br /><br />Concéntrate en recrear el momento en que se contrajo la deuda.<br /><br />Visualiza los plazos en un gran almanaque gigante y marca en rojo una fecha próxima, que tengas prevista como definitiva, para que el pago se realice.<br /><br />Visualiza a tu deudor conversando amablemente contigo y, ¿por qué no?, previendo nuevas transacciones.<br /><br />Confía en que el poder esotérico de la acacia contribuirá a que recibas el pago adeudado, en la mejor forma que sea posible.",
		"id": "86",
		"titulo": "DINERO QUE NO LLEGA",
		"ingredientes": "- Ramas de acacia.<br />- Brasero."
	}, {
		"procedimiento": "Añade un poco de alegría a tu vida cuando más lo necesites.<br /><br />En primer lugar frota el aceite en las tres velas, y colócalas en tu altar.<br /><br />Enciende cada una, y luego espolvorea cada una de las hierbas sobre la mesa alrededor de las velas.<br /><br />Concéntrate en el calor de las llamas, y repite este conjuro en voz alta:<br /><br />“La felicidad y la alegría, ya vienen a mi vida<br />Lejos se van el estrés, los problemas y la ira,<br />No más negatividad,<br />Soy feliz, soy libre”.<br /><br />Mantén las manos por encima de las llamas para sentir su calor. No hay necesidad de quemarte. Simplemente decídete a ver el lado positivo de las cosas, y deja que las velas ardan solas.",
		"id": "87",
		"titulo": "SER FELIZ",
		"ingredientes": "- 3 velas de color naranja o amarillo.<br />- Aceite de cedro.<br />- Una pizca de romero y mejorana."
	}, {
		"procedimiento": "Trae energía fresca y positiva a tu vida con este hechizo de felicidad y flores frescas.<br /><br />Enciende la vela, y escribe sobre el papel tres cosas que te hagan sentir insatisfecho en este momento.<br /><br />Coloca el papel en la llama de la vela y deja que se queme. Una vez encendido, puedes colocarlo en el recipiente.<br /><br />Frota un poco de aceite en la flor, y respira su aroma.<br /><br />Visualiza tus problemas desaparecer en la ceniza del papel y reemplaza el estrés que hay en tu vida con la alegría de la flor.<br /><br />Pon la flor en el recipiente sobre las cenizas, y déjalo en tu altar durante unos días para recordar que debes ser feliz.",
		"id": "88",
		"titulo": "CAPULLOS DE FELICIDAD",
		"ingredientes": "- Aceite de jazmín o lila.<br />- Una flor fresca, de cualquier tipo.<br />- Papel y lápiz.<br />- Una vela amarilla.<br />- Un recipiente resistente al calor."
	}, {
		"procedimiento": "Este es en realidad un hechizo para liberar la ira y el estrés, pero es que el primer paso para ser más feliz.<br /><br />Bueno, no es obligatorio que tengas una colina para este hechizo, pero necesitas un área abierta fuera de la felicidad, donde haya algo de viento.<br /><br />Lleva las hierbas al lugar elegido, y dale la espalda al viento (de modo que sople en tu espalda).<br /><br />Suelta las hierbas en el aire y visualiza tus problemas irse volando. Pronuncia el siguiente conjuro:<br /><br />“Que los vientos se lleven mi dolor,<br />Hazme feliz y lléname de amor.”<br /><br />Entonces da la vuelta y dale la cara al viento. Di:<br /><br />“Que los vientos traigan alegría para mí,<br />A partir de ahora sé que voy a ser feliz”.<br /><br />Quédate en el viento por unos momentos más, concentrándote en la liberación de sus problemas y la aceptación de la paz.",
		"id": "89",
		"titulo": "VIENTOS DE CAMBIO",
		"ingredientes": "- Un día de viento.<br />- Una colina.<br />- Albahaca.<br />- Pachulí."
	}, {
		"procedimiento": "Este hechizo te servirá para invocar a la diosa del amor para ayudarte a cambiar tu cuerpo físico. Una vez que el hechizo se hace te sugiero que olvides que lo has hecho, y que sigas trabajando en tu cuerpo, para mejorarlo también con ayuda de otros medios.<br /><br />Toma el pedazo de papel (no muy grande) y dibuja o describe con palabras el cuerpo que deseas, las partes de tu cuerpo que deseas cambiar o de otra persona si estás haciendo esto para un amigo.<br /><br />Si ese es el caso, entonces asegúrate de que estás haciendo esto con intenciones positivas y no buscas hacerles daño.<br /><br />Toma el papel y dóblalo, luego ponlo en el frasco. Añade los pétalos de rosa (no importa cuántos), la canela (en polvo o barras), y luego vierte el aceite de oliva hasta que cubra todo el papel.<br /><br />Pon la tapa y fija la vela encima del frasco, sobre la tapa.<br /><br />Ahora enciende la vela. La vela calentará el metal de la tapa del frasco, activando así el hechizo.<br /><br />Ahora, pídele a Afrodita que conceda tu deseo y te ayude a que tu hechizo funcione. Puedes pronunciar un conjuro como el siguiente:<br /><br />“¡Oh hermosa y seductora Afrodita, diosa del amor y la lujuria, te pido que bendigas mi cuerpo, por la buena voluntad de todos, Que así sea”.<br /><br />Luego deja que la vela se consuma hasta que sientas que está bien apagarla.<br /><br />Después de terminado el hechizo, recuerda seguir trabajando en tu objetivo por ti mismo.<br /><br />Si estás tratando de perder peso, entonces come mejor y haz esfuerzo en el gimnasio, ya que esto te ayudará a mantener con vida la intención de tu hechizo.",
		"id": "91",
		"titulo": "CUERPO DE AFRODITA",
		"ingredientes": "- Aceite de oliva.<br />- Canela.<br />- Pétalos de rosa.<br />- Un pequeño frasco con tapa de metal.<br />- Pedazo de papel.<br />- Una vela."
	}, {
		"procedimiento": "Toma el hilo y envuélvelo alrededor de tu cintura como lo harías si estuvieras tomando tus medidas.<br /><br />Córtalo de modo que te quede una sola pieza del hilo.<br /><br />Toma este hilo y luego pronuncia el siguiente conjuro a medida que atas los nudos:<br /><br />Por el nudo uno, sanamente desayuno,<br />Por el nudo dos, mi nueva vida comenzó,<br />Por el nudo tres, no más excesos me daré,<br />Por el nudo cuatro, viviré muchos más años,<br />Por el nudo cinco, ahora hago ejercicio,<br />Por el nudo seis, más miradas atraeré,<br />Por el nudo siete, por los kilos que se pierden,<br />Por el nudo ocho, mi salud es mi tesoro,<br />Por el nudo nueve, qué delgada voy a verme!<br /><br />Con el nueve, ata el último nudo. Asegúrate de que todos los nudos se distribuyen de manera uniforme y bien espaciados en el hilo.<br /><br />Ahora ata los dos extremos juntos y di:<br /><br />“El nudo diez hace la fuerza, aquí te invoco y que así sea.”",
		"id": "92",
		"titulo": "ADELGAZAR RÁPIDAMENTE",
		"ingredientes": "- Un trozo de hilo de color amarillo brillante."
	}, {
		"procedimiento": "Este hechizo te ayudará a ser mucho más popular.<br /><br />El tipo y tamaño de la vela no importa. Talla tu nombre en la vela dorada ya que esto te representa a ti.<br /><br />Coloca las velas (apagadas) sobre la mesa en forma de diamante, con la vela dorada más cerca de ti y del otro lado el espejo mirando hacia ti.<br /><br />Mientras enciendes las velas pronuncia el siguiente conjuro:<br /><br />“Estoy aquí para que todos me vean,<br />La fuerza divina me rodea,<br />Siento aplomo y abundancia,<br />Y me muevo con confianza.<br />Este hechizo lo hará,<br />Y a nadie dañará. Amén.”<br /><br />Una vez que las velas están encendidas, cierra tus ojos y repite el conjuro mirándote en el espejo, mientras te visualizas teniendo confianza y convirtiéndote en lo que deseas ser.<br /><br />Precaución: Ten cuidado al usar fuego, no dejes velas encendidas sin atender.",
		"id": "93",
		"titulo": "SER POPULAR",
		"ingredientes": "- 1 vela dorada.<br />- 3 velas amarillas.<br />- Espejo."
	}, {
		"procedimiento": "Hay varios tipos de piedras preciosas que son capaces de atraer la buena suerte a tu carrera profesional. La energía de la piedra preciosa ayudará a crear conciencia de la profesión que ejerces y producir un trabajo de mayor calidad.<br /><br />Aquí algunas de las piedras para la buena suerte asociadas a cada profesión:<br /><br />- Los deportistas deben utilizar cornalina o cuarzo ahumado. Aumentará su energía física.<br /><br />- Juegos de azar, Aventurina o turmalina ayudarán a tu intuición.<br /><br />- Escritor, Sodalita te ayudará a enfocar y traer paz a la mente.<br /><br />- Músico, zafiro azul te ayudará a controlar tu mente para el pensamiento profundo y la imaginación.<br /><br />- Investigación, cuarzo rosa o esmeralda les ayudarán en la comunicación y a aumentar la confianza.<br /><br />- Vendedores, el Citrino aumentará su prestigio y buen corazón.<br /><br />- Maestro, el ópalo de fuego aumentará la firmeza y sentido.",
		"id": "94",
		"titulo": "PIEDRAS DE LA SUERTE",
		"ingredientes": "- Piedras de la suerte."
	}, {
		"procedimiento": "Este hechizo se puede adaptar para invocar a cualquiera de los elementos cuyas energías decidas usar para trabajar.<br /><br />Recuerda que el Fuego consume, el Aire disipa, el Agua limpia y la Tierra desecha. Es recomendable hacer este hechizo durante la Luna Nueva como símbolo de un nuevo comienzo.<br /><br />De noche, enciende un fuego en tu caldero o plato. Escribe en el papel las palabras: MALA SUERTE.<br /><br />Piensa bien acerca de las circunstancias que no han ido bien para ti y escríbelas también en el papel.<br /><br />Si todo ha ido bien hasta el momento, no escribas nada.<br /><br />Dibuja una gran X sobre el papel con el marcador negro, tachando lo que has escrito. Ahora coloca el papel en el fuego y di tres veces:<br /><br />“Noche oscura, fuego ardiente,<br />Mi suerte cambia lentamente.<br />Hago que esta carga se desvanezca,<br />Ahora ya mi vida se endereza”.<br /><br />Medita por unos minutos, concentrándote en cómo la mala suerte se ha ido y la buena energía te envuelve y te protege.<br /><br />Apaga el fuego y tira las cenizas de manera apropiada. ",
		"id": "95",
		"titulo": "ALEJAR LA MALA SUERTE",
		"ingredientes": "- Un pedazo cuadrado de papel de 10 cm x 10 cm.<br />- Un marcador negro o pluma de tinta negra.<br />- Un caldero, plato o recipiente a prueba de fuego.<br />- Materiales para encender fuego (como leños o virutas de pino)."
	}, {
		"procedimiento": "Con este hechizo  serás mucho más atractivo a través de la atracción y energías de este poderoso enlace. Más importante aún, te verás mucho más atractivo para ti mismo creando una nueva y poderosa confianza en ti mismo a partir de la felicidad que irradies. Esto afecta todas las áreas de tu vida. Tu vida amorosa, tu vida de trabajo y así sucesivamente.<br /><br />El miércoles por la noche unge las velas con el aceite de seducción.<br /><br />Coge una pizca de azúcar y échalo en el vino.<br /><br />Pon tu mano dominante sobre la copa de vino mientras sostienes la base de la copa de vino con la mano opuesta. Tres veces di:<br /><br />“Diosa Hermosa, Te invoco y te quiero pedir,<br />Dame tu belleza, la que ahora voy a consumir,<br />Sin resistencia, así será por fin.”<br /><br />Coloca la copa de vino sobre el espejo y enciende la vela azul.<br /><br />Toma la vela azul y enciende la vela de color rosa.<br /><br />Coloca las velas a cada lado del espejo. Debe ser la vela azul, la copa de vino y luego la vela rosada.<br /><br />Deja que las velas se consuman durante seis minutos.<br /><br />Mientras que las velas se están quemando concéntrate en la copa de vino.<br /><br />En el minuto siete bebe el vino, mientras te visualizas absorbiendo la energía.<br /><br />También puedes colocar la botella de vino en el altar mientras estás haciendo esto para infundir la botella con el poder de la seducción.<br /><br />Esto es bueno si quieres enamorar a alguien, puedes hacer que la persona beba el vino antes de la próxima luna nueva.",
		"id": "96",
		"titulo": "SER IRRESISTIBLE",
		"ingredientes": "- Pétalos de rosa (mientras más bonitos y saludables se vean, mejor).<br />- Vela rosada.<br />- Vela de color celeste.<br />- Vino y copa de vino.<br />- Azúcar o miel.<br />- Un pequeño espejo.<br />- Aceite de seducción.<br /><br />Cómo hacer el Aceite de seducción:<br /><br />- 1 de pétalo de rosa.<br />- 5 gotas de almizcle.<br />- 2 gotas de pachulí.<br />- 1 gota de ámbar gris.<br />- 1 gota de jazmín.<br />- 1 gota de romero."
	}, {
		"procedimiento": "Haz este hechizo antes de ir a la cama, con una vela encendida. Recuerda que inmediatamente después de hacer el hechizo para predecir el futuro debes irte a dormir.<br /><br />Ten cuidado, lo que veas no te podría gustar o podrías cambiar el futuro.<br /><br />Enciende la vela y coloca un poco de azúcar y pimienta en el agua.<br /><br />(Nota: Por favor, asegúrate de poner el azúcar primero o el hechizo no funcionará).<br /><br />Después de esto coloca el vaso frente a ti, sobre las toallas de papel, ya que podrías volcar un poco de agua. Inclina la copa hacia adelante y detrás ligeramente mientras repites este conjuro.<br /><br />“Muéstrame el futuro, quiero ver,<br />Muéstrame el futuro, quiero ver.”<br /><br />Repite concentrándote en las palabras, durante alrededor de un minuto, dejando caer un poco de agua.<br /><br />No te disperses con tus pensamientos.<br /><br />Apaga la vela, y ve hacia tu cama a dormir.",
		"id": "97",
		"titulo": "PREDECIR EL FUTURO",
		"ingredientes": "- Una vela.<br />- Un vaso de agua.<br />- Azúcar.<br />- Pimienta.<br />- Toallas de papel."
	}, {
		"procedimiento": "Si tienes dificultad para recordar tus sueños al día siguiente, lo mejor es que comiences a escribir tus sueños en un diario.<br /><br />Coloca tu diario junto a tu cama antes de ir a dormir, y cada mañana escribe rápidamente lo que recuerdas haber soñado.<br /><br />Al cabo de unas semanas de hacer esto recordarás cada detalle de tus sueños y serás capaz de interpretar los mensajes con mayor claridad.<br /><br />También es importante que aprendas a analizar lo que ves en tus sueños. Muchas de las imágenes que recibirás serán simbólicas. Por lo tanto, es importante que anotes estas imágenes, ideas y mensajes para que puedas combinarlas más tarde y tratar de averiguar lo que significa para ti. Los símbolos serán únicos para ti.<br /><br />Por ejemplo, es posible soñar con un perro grande enojado. Primero describe todo lo relacionado con ese perro y lo que es un perro para ti.<br /><br />A continuación, mira a tu vida y ve lo que el perro representa, cómo se relaciona con tu vida. Es posible que se refiera a tu jefe, tu pareja, o incluso a ti mismo cuando intimidas a otros.<br /><br />Hay cualquier cantidad de cosas para analizar, pero esos mensajes son sólo para ti.",
		"id": "98",
		"titulo": "PREDECIR FUTURO CONSEJOS",
		"ingredientes": "- Ninguno."
	}, {
		"procedimiento": "Este hechizo te ayudará a conseguir Poderes Psíquicos.<br /><br />En una habitación oscura, coloca una vela en una mesa. Siéntate en una silla cómoda o en un taburete, de espalda a la vela. Debes estar a unos 40 centímetros de distancia de la vela.<br /><br />Cierra los ojos y despeja tu mente. Imagina que estás en la cima de una montaña con una ligera brisa soplando en tu rostro. Es de noche y el cielo se ilumina intensamente con las estrellas. Relájate y toma un momento para mirar las estrellas.<br /><br />Ahora, cierra el ojo de tu mente, de modo que sólo puedas sentir la suave brisa en tu cara. Siente la brisa y el olor del aire limpio y fresco. Te encuentras en la cima de una alta montaña, es de noche, estás relajado y tu mente está clara.<br /><br />Lentamente abre los ojos y levanta el espejo de modo que puedas ver directamente en tus propios ojos. Continúa mirando más y más en tus propios ojos hasta que seas capaces de ver lo que tus sentidos de otra manera no pueden percibir.<br /><br />Cuando hayas alcanzado la profundidad adecuada de visión, serás capaz de enviar y recibir imágenes y pensamientos. Este hechizo requiere aislamiento total y silencio; incluso la más mínima interferencia romperá la conexión.<br /><br />PRECAUCIÓN: Es posible perder la conciencia durante el trabajo de este hechizo. Ten cuidado con la vela encendida, déjala bien protegida de modo que no haya posibilidad de un incendio accidental.<br /><br />Repite este hechizo para tener poderes psíquicos y desata tus fuerzas sobrenaturales al cabo de unas 4 semanas. Recomiendo practicarlo una vez cada noche.",
		"id": "99",
		"titulo": "PODERES PSÍQUICOS",
		"ingredientes": "- Ninguno."
	}, {
		"procedimiento": "Te recomiendo hacer este hechizo durante el día.<br /><br />Si hay sol afuera es posible que desees comenzar el hechizo saliendo a la calle durante unos minutos para respirar un poco de aire fresco.<br /><br />Siéntate frente a la vela encendida y di:<br /><br />“Dame energía para completar felizmente la tarea que debo hacer.<br />Me voy a sentir mejor por haberlo hecho. La finalización de la tarea será mi recompensa”.<br /><br />Espolvorea la sal del mar alrededor de la vela y di:<br />“Dame la fuerza, sagrada Tierra.”<br /><br />Pasa tu mano cerca de la vela y di:<br />“Dame la fuerza, Fuego sagrado.”<br /><br />Pasa tu mano a través del humo del incienso y di:<br />“Dame la fuerza, Aire sagrado.”<br /><br />Bebe el agua y di:<br />“Dame la fuerza, Agua sagrada.”<br /><br />Ahora levántate inmediatamente y ve a hacer tu tarea.",
		"id": "100",
		"titulo": "TENER MUCHA ENERGÍA",
		"ingredientes": "- Una vela de color rojo brillante o naranja.<br />- Un incienso picante.<br />- Un vaso de agua.<br />- Un tazón de sal marina."
	}, {
		"procedimiento": "Hechizos en Latín. Muchos hechizos y conjuros utilizan palabras, que se pronuncian para producir un cambio en nuestro mundo, utilizando el poder de la Magia. Algunos creen que las palabras tienen el poder de crear. Algunos creen que si pronunciamos nuestros hechizos en latín, entonces las palabras del hechizo adquieren más poder pues se está utilizando el lenguaje natural de la magia.<br /><font color=\"#ff0000\"><br />HECHIZO DE LA LLUVIA:<br /><br />Di esto en voz alta mientras miras hacia el cielo. Este es un hechizo de lluvia muy antiguo que se dice que trae la lluvia en cinco minutos:<br /><br />“Elementum recolligo Huic commodo locus mihi vestri vox.<br />Elementum ego unda dico vos.<br />Permissum Pluit es est meus nos sic vadum is exsisto”.<br /><br /><br /><font color=\"#ff0000\">HECHIZO DE AMOR:<br /><br />Usa este conjuro en latin con precaución, pues podría funcionar, así que solo úsalo si estás muy seguro de lo que deseas. Despeja tu mente y piensa en la persona que deseas atraer. Di en voz alta:<br /><br />“I nunc amit me te amare simul (Nombre de la persona) quoque sicerit in me ex caritate.”<br /><br /><br /><font color=\"#ff0000\">HECHIZO PARA CURAR:<br /><br />Este hechizo es para curar heridas menores, como pequeños cortes, contusiones, o pequeños rasguños. Di estas palabras en voz alta y cerca de la persona que tiene la herida:<br /><br />“Tui gratia Iovis gratia sit cura.”<br /><br /><br /><font color=\"#ff0000\">HECHIZO PARA INVOCAR AL VIENTO:<br /><br />Párate afuera y di las siguientes palabras:<br /><br />“Venire ventus venire, sinere solus sentire relaxari, venire nunc nunc venire, venire venire venire.”<br /><br /><br /><font color=\"#ff0000\">HECHIZO PARA RECUPERAR A UNA EX-PAREJA:<br /><br />Durante una noche de luna llena se debe mirar hacia el cielo y decir en voz alta:<br /><br />\"Imperare et ferire, intervernire res,<br />eius manus lux perpetua,<br />potere cors mea semper\"<br /><br /><br /><font color=\"#ff0000\">HECHIZO DE AMARRE PARA UNA PAREJA:<br /><br />Debe recitarse tres veces consecutivas durante la mañana. Será lo primero que hagas al verte en el espejo:<br /><br />\"Tactus adfectus,<br />actus maledictum,<br />fascinare tuum anima,<br />fascinare mens debilis\"<br /><br />Si la persona a la que le dedicamos este hechizo de amor en latín es mujer debemos cambiar la palabra MENS por FEMINA.<br /><br /><br /><font color=\"#ff0000\">HECHIZO PARA ENAMORAR A ALGUIEN:<br /><br />Permite enamorar tanto a un hombre como a una mujer.<br /><br />\"Cors tuum urna magicus,<br />aeternus canum fidellis,<br />lapis et caro per semper,<br />nunquam intervalum,<br />¡Laqueus! ¡Laqueus!\"",
		"id": "101",
		"titulo": "HECHIZOS EN LATÍN",
		"ingredientes": "- Ninguno."
	}, {
		"procedimiento": "Te vamos a enseñar como eliminar las envidias de manera fácil y efectiva.<br /><br />El momento ideal para llevar a cabo prácticas tales como retirar las envidias es durante la fase de Luna Nueva.<br /><br />1. Toma un baño purificador con hierba de hisopo para eliminar toda negatividad de tu cuerpo.<br /><br />A continuación, trazaremos un círculo mágico: Identifica el extremo Este de tu habitación. Comienza aquí y camina por la habitación hacia la derecha (como las agujas del reloj) sujetando un incienso de canela en tu mano derecha. Visualiza una esfera azul que envuelve tu hogar.<br /><br />2. Entra en el círculo. Con el cuchillo, graba tu nombre en la vela que has elegido, para representarte a ti mismo, y el nombre de la persona envidiosa en la vela verde. Escribe los nombres de modo tal que el nombre comience en la parte más cercana a la mecha de la vela.<br /><br />3. Unge tu vela con aceite de canela. Enciéndela mientras pronuncias este conjuro:<br />“Es mi voluntad quitar las envidias de mi vida.”<br />Ahora unge la vela verde y pronuncia:<br />“Esta vela representa a una persona envidiosa, que no me molestará más.”<br /><br />4. Enciende la vela verde y ponla fuera de la habitación, cerca de la puerta principal, y di:<br />“Destierro la envidia de este hogar. Que tu espíritu deje atrás el mezquino rencor, para llenar tu alma de amor y de luz.”<br />Deja que la vela se queme por completo.<br /><br />5. Ahora visualiza un lazo azul de energía y haz un amarre con este lazo alrededor de tu vela, diciendo:<br />“Hago un llamamiento a la Tierra para amarrar este hechizo, al Aire para acelerar su recorrido, al Fuego para traer el espíritu de lo alto, al Agua para llenar este hechizo de amor. Mi voluntad conjurada está, para no causar daño a ninguno ni volverse contra mí. Que así sea”.<br /><br />6. Da las gracias a los elementos, diciendo:<br />“Tierra, Agua, Fuego, Aire, dejen este círculo a mi cuidado. Vayan con mi agradecimiento y amor.”<br /><br />Ahora camina por la habitación hacia la izquierda sujetando un incienso de canela (puede ser el mismo de antes), mientras visualizas el círculo azul desvaneciéndose.",
		"id": "102",
		"titulo": "QUITAR ENVIDIAS",
		"ingredientes": "- Una vela en tu color favorito.<br />- Una vela verde.<br />- Un cuchillo pequeño.<br />- Varitas de incienso de canela.<br />- Aceite esencial de canela.<br />- Planta de hisopo."
	}, {
		"procedimiento": "Antes de comenzar este ritual, aunque sólo vayas a limpiar un espacio, muchas personas prefieren empezar por tomar un baño de sal espiritual. A veces tenemos que empezar desde cero, limpiando nuestros cuerpos y nuestra mente, tal vez después de un mal día, una experiencia negativa en el trabajo o simplemente una racha de mala suerte que no parece terminar. Un baño para eliminar energías negativas con sal puede ser justo lo que necesitas, para volver a ajustar las energías y permitirte seguir adelante.<br /><br />Para empezar, puedes tomar una ducha, lavarte el pelo, y limpiar la bañera antes de llenarla. Completa toda o casi toda la bañera de agua (pues te sumergirás completamente) y echa 3 puñados de sal marina. Si la bañera no es lo suficientemente profunda, puedes sentarte y verter el agua sobre tu cabeza.<br /><br />Mientras descansas en la bañera, visualiza todos los problemas y preocupaciones, entonces sumérgete bajo el agua un total de tres veces.<br /><br />Mientras la bañera está drenando, siéntate en el agua y visualiza como se van por el desagüe tus problemas y preocupaciones.<br /><br />Escurre tu cabello, y déjate secar al aire, sin frotar tu piel, para que la sal forme una capa protectora sobre tu cuerpo.<br /><br />Nota: No es realmente necesario secarte al aire, a menos que te estés sintiendo afligido por la negatividad o por una racha de mala suerte, en estos casos sí es recomendable.<br /><br />Puedes repetir estos baños para quitar energías negativas semanalmente, es decir cada 7 días, hasta que el peso de las malas energías se haya ido.",
		"id": "103",
		"titulo": "BAÑO ELIMINAR ENERGIAS NEGATIVAS",
		"ingredientes": "- Ninguno."
	}, {
		"procedimiento": "Realizar un altar básico es en realidad bastante simple. Probablemente luego querrás incluir algunas cosas más para decorarlo, pero en principio lo más importante es que sea funcional. Tiene que ser creado con la idea de ayudarte a alcanzar tus objetivos.<br><br>Veamos las cosas básicas que se incluyen en los altares.<br><br><font color=\"#073763\">El Altar<br><br>Los símbolos de los cuatro elementos tradicionales. Por lo general, éstos se alinean con los cuatro puntos cardinales. Puedes poner:<br> - Un recipiente de tierra o arena en el extremo norte de tu altar para representar la Tierra.<br>- Una vara de incienso en el este puede simbolizar el Aire.<br>- Una vela o carbón en el Sur para el fuego.<br>- Un recipiente con Agua en el oeste.<br><br>Velas. Puedes agregar en tu altar también una vela de la Diosa y una del Dios si tu tradición hace referencia a ellos, o puedes utilizar cuatro velas para representar las cuatro direcciones. Asegúrate de tener siempre un encendedor o fósforos a mano.<br><br>El Athame. La mayoría utilizan una daga en sus rituales, así que puedes colocar una en tu altar.<br><br>La varita. La varita se utiliza para dirigir la energía, por lo que si decides usar una, manténla siempre en tu altar.<br><br>Tu libro de las sombras. Si vas a hacer varios conjuros o rituales, es útil tener uno a mano. Básicamente, se trata de un diario o recetario personal donde guardas los hechizos que utilizas, tomas notas, y documentas tus experiencias y resultados.<br><br>Puedes añadir otros artículos, según sea necesario, y según el espacio te lo permita. Puedes incluir cualquier componentes que vayas a necesitar para tus hechizos. Si estás celebrando alguna ocasión especial, o invocando a una deidad en particular, puedes decorar el altar de manera acorde también. En cualquier caso, asegúrate de que tu altar contenga todo lo necesario para hacer hechizos eficaces antes de empezar la ceremonia.<br>",
		"id": "104",
		"titulo": "ALTAR",
		"ingredientes": "- Cómo preparar un altar para rituales."
	}, {
		"procedimiento": "La botella de la bruja es una herramienta mágica que cuyo uso se ha reportado durante siglos. En los primeros tiempos, el frasco o botella era diseñado como una forma de protegerse de la brujería y la magia negra.<br /><br />Si deseas rodearte a ti o tu hogar de un poco de magia protectora, puedes aprender a hacer una botella de bruja de forma casera. La idea general es no sólo protegerse, sino devolver la energía negativa a quienquiera que la esté enviando a tu hogar.<br /><br />ELABORACIÓN;<br /><br />Llena el recipiente hasta la mitad con los ingredientes afilados. Estos se utilizaran para desviar la mala suerte y la mala fortuna lejos de la jarra.<br /><br />Añade la sal, que se utiliza para la purificación, y finalmente, la cinta roja, que trae la protección.<br /><br />Cuando el frasco esté lleno hasta la mitad, hay un par de cosas diferentes que puedes hacer, dependiendo de la potencia que quieras darle a este frasco ritual.<br /><br />Una opción es llenar el resto del frasco con tu propia orina – esto identifica la botella como tuya. Sin embargo, si la idea te parece un poco chocante, hay otras maneras de completar el proceso. En lugar de orina, utiliza un poco de vino. Si lo deseas, puedes consagrar el vino antes de usarlo de esta manera. En algunas tradiciones mágicas, se suele escupir en el vino después de ponerlo en el frasco porque – al igual que la orina – ésta es una forma de marcar el frasco como tu territorio.<br /><br />Tapa el frasco, y asegúrate de que está bien sellado (especialmente si has utilizado la orina – no queremos un derrame accidental), y séllalo con cera de la vela negra. El Negro es considerado útil para desterrar la negatividad. Si estás teniendo problemas para encontrar velas negras, puedes usar blancas en su lugar, e imagina un anillo blanco de protección que rodea a tu botella de bruja. También, en la magia con velas, el color blanco se considera normalmente un sustituto universal para cualquier otro color.<br /><br />Ahora esconde la botella en un lugar donde permanecerá inalterada en forma permanente.",
		"id": "105",
		"titulo": "BOTELLA DE LA BRUJA",
		"ingredientes": "- Un frasco de vidrio o botella con tapa.<br />- Objetos afilados como clavos oxidados, hojas de afeitar, agujas dobladas...<br />- Sal marina.<br />- Una cinta roja.<br />- Una vela negra."
	}, {
		"procedimiento": "Un altar angelical es un espacio de serenidad donde podrás sentarse en paz y abrir tu corazón y tu mente a los ángeles, y un santuario armonioso para tu mente, cuerpo y alma. Puedes convertirlo en tu propio espacio sagrado y creando tu altar angelical estás indicando a los ángeles que deseas conectarte y comunicarte con ellos.<br><br>Coloca una vela blanca en el medio del altar, sobre un mantel blanco.<br><br>Añade una estatua o una figura de un ángel (hecha de cualquier material).<br><br>Agrega por lo menos dos fragancias diferentes de aceites esenciales, inciensos, hierbas, flores o velas aromáticas.<br><br>Algunos cristales te ayudarán con la conexión con tus ángeles (Más abajo encontrarás ayuda para la selección de los cristales adecuados).<br><br>Un péndulo de aguja hecho de cuarzo claro.<br><br>Un par de cristales grandes. Siempre me permito sugerir que tengas algo de cuarzo rosa.<br><br>Una gran esfera de cristal de cuarzo, ya sea transparente o sodalita.<br><br>A continuación, puedes añadir cualquier otro artículo que desees.<br><br>Los cristales son una gran herramienta en la conexión angelical. Descubrirás que diferentes cristales funcionan de maneras bien diferentes con los ángeles, por lo que es posible que desees comprar una selección a medida que avanza. Por ahora, si ya tienes un cristal favorito o piedra preciosa, ​​puedes ver si te ayuda a conectarte con tu ángel de la guarda, tu ángel tratará de serte útil y no exigente. Al elegir tus cristales puedes contactar a tu ángel de la guarda y si tienes un péndulo pedirle a tu ángel que te muestre cuáles es el cristal que más le gusta.<br><br>Los siguientes cristales son especialmente buenos para la conexión angelical, pero si te sientes atraído por cualquier otro no dudes en darle también una oportunidad:<br><br>Amatista<br>Angelita<br>Fluorita verde o púrpura<br>Piedra de luna<br>Cuarzo claro<br>Cuarzo rutilado (cabello de ángel)<br>Cuarzo rosa<br>Sodalita<br>",
		"id": "106",
		"titulo": "ALTAR PARA ÁNGELES",
		"ingredientes": "- Una vela blanca.<br />- Estatua o una figura de un ángel.<br />- Dos fragancias diferentes de aceites esenciales, inciensos, hierbas, flores o velas aromáticas.<br />- Algunos cristales grandes.<br />- Un péndulo de aguja hecho de cuarzo claro.<br />- Cuarzo rosa.<br />- Una gran esfera de cristal de cuarzo, ya sea transparente o sodalita."
	}, {
		"procedimiento": "En la parte posterior de la imagen de él \/ ella, escribe:<br><br>“Te amo”.<br><br>En el reverso de tu fotografía, escribe<br><br>“Tú me amas”.<br><br>Encienda la vela y contempla ambas fotos, imaginando a ustedes dos juntos en la vida real.<br><br>Gotea la cera de la vela en los lados frontales de ambas fotos y rápidamente pégalas.<br><br>Para que la <i>brujería con fotos<\/i> funcione, repite el siguiente conjuro:<br><br><i>“Eran dos y ahora son una,<\/i><br><i>Juntos como la tierra y la luna”<\/i><br><br>Desliza el par de fotos debajo de tu almohada y duerme con ellas allí hasta que el ser querido sea finalmente tuyo.<br>",
		"id": "107",
		"titulo": "FOTO DE AMOR",
		"ingredientes": "- Foto de ti.<br />- Foto de la persona que deseas amarrar.<br />- Una vela roja.<br />- Lápiz o marcador."
	}, {
		"procedimiento": "Este es un hechizo para hacer que cierta persona piense en ti sin parar.<br><br>Enciende el incienso y la vela.<br><br>Mira la foto y enfoca todos tus sentimientos en la persona.<br><br>Entonces canta el siguiente conjuro:<br><br><i>“Pongo este hechizo en ti, siente lo que me haces sentir.<\/i><br><i>Porque yo pienso en ti noche y día,<\/i><br><i>Y tu harás lo mismo en esta vida.”<\/i><br><br>Esto funciona.<br><br>De ser necesario, y si tienes experiencia en el conjuro de hechizos de amor, puedes modificar las palabras para adaptarse mejor a tu persona.<br>",
		"id": "108",
		"titulo": "SIEMPRE PIENSE EN TI",
		"ingredientes": "- Incienso.<br />- Vela roja.<br />- Foto de la persona."
	}, {
		"procedimiento": "<font color=\"#073763\">1. Determina la cantidad de espacio que vas a usar en tu ritual. Si sólo necesitas espacio para ti, una buena regla general es hacer un círculo lo suficientemente grande para que entren tus brazos extendidos. Si vas a estar de pie o moverte, o si el ritual incluye algo así como un altar o más personas, necesitarás más espacio.<br><br><font color=\"#073763\">2. Asegúrate de que tienes todo lo necesario para el ritual antes de trazar el círculo. Si necesitas interrumpir el ritual por algún motivo, a muchos les resulta útil visualizar una pequeña puerta en el círculo, que puedes cerrar de nuevo hasta que regreses. De esta manera, el círculo no se interrumpe.<br><br><font color=\"#073763\">3. Limpia tu área de ritual. En primer lugar, limpia físicamente, poniendo orden y limpiando. Luego limpia y purifica el campo de energías negativas. Lo más importante, no importa qué método uses, es visualizar la dispersión y eliminación total de la energía negativa. Si no te concentras y visualizas esto, las acciones físicas de tu ritual tendrán poco efecto.<br><br><font color=\"#073763\">4. Una vez que tu espacio está limpio y listo para comenzar, traza tu círculo. Hay una gran cantidad de maneras de hacer esto, pero en general la gente traza un círculo con una varita mágica, daga, o incluso con la mano. Ten en cuenta que la herramienta que utilices no tiene que tocar el suelo – si necesitas simplemente apúntalo hacia abajo. Visualiza la energía protectora que viene de dentro de ti y dirígela hacia tu brazo dominante. Concéntrate a través de tu herramienta de fundición y visualiza un rayo de energía que proviene de él y se establece en el suelo. A algunos les gusta trazar un círculo varias veces (por ejemplo, una vez para la protección, una vez para la concentración, y una vez por la energía), pero esto no es necesario. A veces a los hechiceros les gusta invocar a los cuatro rumbos (este, sur, oeste, norte), sobre todo si su ritual implica invocaciones o la presencia de lo divino. A veces el círculo se traza con velas, piedras, cuerdas, o algún otro marcador. Por lo general, el círculo se imagina como una esfera o cúpula de energía. Ten en cuenta que mientras más fuertes son tus visualizaciones, mejor será trazado el círculo. Tómate tu tiempo y concéntrate.<br><br><font color=\"#073763\">5. Cuando traces el círculo, continúa con tu ritual, pero siempre trata de ser consciente de la existencia del círculo. Sería inútil que te olvides y salgas de él como si nada.<br>",
		"id": "110",
		"titulo": "CIRCULO MÁGICO",
		"ingredientes": "- Ninguno."
	}, {
		"procedimiento": "Vístete de blanco para realizar este hechizo.<br><br>Purifícate lavando tus manos y luego aplica unas gotas de tu aceite esencial (mezcla una gota con un aceite base como aceite de almendras, pues muchos aceites esenciales pueden irritar la piel si se aplican directamente) sobre las manos.<br><br>Para preparar tu círculo ritual, coloca las velas verdes en cada punto cardinal, y la vela blanca delante de ti. Coloca el incienso a la izquierda de la vela blanca. Pon las hojas de laurel, piedras de fluorita y el billete en un recipiente o tazón, y ponlo a la derecha de la vela blanca.<br><br>Coloca tu foto en frente de la vela.<br><br>Ahora, relájate y concéntrate, dibuja tu círculo, enciende cada vela verde a su vez, y por último la vela blanca delante de ti. Utiliza la vela blanca para encender el incienso.<br><br>Sujeta la vela blanca, y deja caer unas gotas de cera sobre la foto. Toma el recipiente con ambas manos y concéntrate en la fotografía. Recita este encantamiento para el éxito personal tres veces:<br><br><i>“El éxito llega pronto para mí,<\/i><br><i>La prosperidad está fluyendo hacia aquí,<\/i><br><i>Que así sea”<\/i><br><br>Ahora siéntate en silencio durante un tiempo y visualiza cómo consideras que es tener libertad financiera completa. El dinero está fluyendo rápidamente hacia ti – estás en flujo total de abundancia. Imagínate cómo sería cada detalle. Sumérgete en la sensación. Cuanto más tiempo puedas mantener esta imagen feliz en tu mente, mejor.<br><br>Cuando lo sientas necesario, apaga todas las velas y termina por apagar la vela blanca.<br><br>Cierra el círculo y deja que el incienso se queme hasta el final.<br>",
		"id": "111",
		"titulo": "AUMENTAR LAS VENTAS",
		"ingredientes": "- Una foto de ti mismo.<br />- 4 velas verdes y una vela blanca.<br />- Unas pocas gotas de aceite, elige un aceite esencial para tu signo zodiacal.<br />- Incienso de ámbar.<br />- 10 hojas de laurel.<br />- 2 piedras de fluorita verde.<br />- Dinero. Cualquier billete<br />- Un tazón."
	}, {
		"procedimiento": "Para crear tu propio Amuleto casero para atraer el dinero, sigue los siguientes pasos:<br><br>Sujeta las tres monedas de plata en tus manos.<br><br>Respira en ellas cuatro veces y di: <i>“A los espíritus de Aire les digo, Traed algo de dinero a mi camino”.<\/i><br><br>Coloca las hierbas, cristales y monedas en la tela.<br><br>Ata la tela como una bolsa haciendo luego ocho nudos en cada hilo.<br><br>Oculta la bolsa en un lugar fresco y oscuro seguro, lejos de las miradas indiscretas durante ocho días.<br><br>Después de ocho días el dinero debe comenzar a fluir.<br><br>Sé lo más realista posible, imagina lo que va a hacer con el dinero y la mejor manera en que lo utilizarás.<br><br>Una vez que haya hecho la bolsa, visualiza diariamente lo que quieres.<br><br>A través de las tres monedas de plata y las cuatro respiraciones se crea la vibración del número siete, que se considera un número a la vez de suerte, y espiritual.<br>",
		"id": "112",
		"titulo": "AMULETO CASERO",
		"ingredientes": "- Un cuadrado de tela verde.<br />- Pimienta, borraja, lavanda y azafrán.<br />- Cristales (como granate, rubí  o esmeralda).<br />- Tres monedas de plata.<br />- Hilos dorado y plateado."
	}, {
		"procedimiento": "<b>Cambia tu vida con mantras:<\/b> Un mantra es simplemente una palabra, colección de palabras o sonidos que se repiten como un medio para alcanzar un cambio positivo en la vida de uno. Estos te ayudarán a transformar tu vida fácilmente.<br /><br /><h3><font color=\"#000000\">“Om Mani Padme Hum”<\/h3><br />Una traducción muy aproximada puede ser <i>“He aquí la Joya en el Loto!”<\/i><br /><br />Cuando se canta en voz alta o silenciosamente a uno mismo, se cree que el mantra “Om Mani Padme Hum” atrae la atención benévola de gran alcance y las bendiciones de Chenrezig, que es la encarnación de la compasión.<br /><br /><h3>“Wha Hay Guru”<\/h3><br />Traducido como “<i>éxtasis a través de la conciencia<\/i>.”<br /><br />Cuando se practica, se busca atraer claridad a la mente, aliviar el estrés y ayudar al practicante a atravesar rápidamente los bloqueos mentales y espirituales.<br /><br /><h3>“Sa Ta Na Ma”<\/h3><br />traducido como<i> “Infinidad, Vida, Muerte, Renacimiento.”<\/i><br /><br />Se cree que puede ayudar a aliviar el estrés y la ansiedad, estimular la circulación, mejorar la concentración y cerrar la brecha entre la mente y el cuerpo.",
		"id": "113",
		"titulo": "MANTRAS",
		"ingredientes": "- Ninguno."
	}, {
		"procedimiento": "Dibuja la imagen que has seleccionado en el centro del papel con el marcador azul. Sostén el papel en tu mano y di:<br /><br /><i>“Elemento Aire, me gustaría que (nombre de la persona) me llame si él o ella quiere.<\/i><br /><i>Por favor, ayúdame en el envío de este mensaje a (nombre de la persona)”.<\/i><br /><br />Escribe el nombre de la persona debajo del dibujo, junto con las siguientes palabras:<br /><br /><i>“Me gustaría saber de ti. Por favor, llámame”.<\/i><br />Luego firma con tu nombre.<br /><br />Sostén el papel en la mano y cierra los ojos.<br /><br />Visualiza a la persona que deseas que reciba este hechizo para que te llame rápido, levantando el teléfono y poniéndose en contacto contigo. Pídele a tu ángel guardián que envíe el mensaje a la persona, y a continuación, dobla el papel tres veces y ponlo bajo el teléfono.",
		"id": "114",
		"titulo": "HECHIZO DEL TELÉFONO",
		"ingredientes": "- Un trozo de papel.<br />- Un marcador azul.<br />- Una imagen simbólica de ángel o mensajero. Que puede ser en realidad una mariposa, un avión, un pájaro o un ángel."
	}, {
		"procedimiento": "Consigue una prenda de su ropa interior y colócala en una pequeña botella.<br><br>Llena la botella con tu orina y ciérrala.<br><br>Entierra la botella en algún lugar cerca de tu casa.<br><br>Él o ella va a ser dócil y fiel. Nunca se apartará de ti.<br>",
		"id": "115",
		"titulo": "AMARRA A TU AMADO\/A",
		"ingredientes": "- Prenda íntima."
	}, {
		"procedimiento": "ORACIÓN MILAGROSA PARA EL AMOR:<br /><br /> - Querido Dios,<br />Por favor, ayúdame a encontrar a mi compañero\/a de vida tan pronto como sea posible. Señor, tú sabes lo que hay en mi corazón y conoces mis preferencias, pero es tu voluntad proveer lo que es mejor para mí.<br />No importa qué obstáculos puedan existir para la relación con mi pareja, seremos fuertes para manejarlo, con amor, confianza, aceptación, fe y lealtad. Aprenderemos a perdonar y olvidar en cualquier circunstancia.<br />Estoy dispuesto a ofrecer mi amor genuino y él o ella hará lo mismo. Sea quien sea, voy a aceptarlo totalmente.<br /><br /><br />ORACIÓN MILAGROSA PARA RECUPERAR UN AMOR:<br /><br />- Señor, por favor, escucha mi petición de oración y ayúdame con la curación, renovación y restauración de la relación con mi ex pareja. Él es la persona que amo, muchas cosas se dijeron y él está herido y terco y no dará a nuestra relación una segunda oportunidad. Él me ama y yo lo amo.<br />Por favor, Judas Tadeo intercede por mí con Jesucristo y abre el corazón de mi ex-novio para darnos una oportunidad y no perder más de nuestro precioso tiempo aquí en la tierra. Te ruego que por favor escuches mi petición en Jesucristo.<br />Amén",
		"id": "116",
		"titulo": "ORACIÓN MILAGROSA",
		"ingredientes": "- No necesitas nada."
	}, {
		"procedimiento": "Este es un hechizo para descubrir quién es tu rival, la persona que quiere quitarte a tu pareja.<br><br>Necesitarás un fuego y una vara.<br><br>Calienta la punta de la vara en la llama hasta que esté bien caliente.<br><br>Luego llévala afuera, a una zona cercana a tu casa, donde sabes que tu marido o amante tendrá que caminar para llegar a tu casa.<br><br>Usando la punta ardiendo al rojo vivo escribe el nombre de la persona que sospechas es tu rival, en el suelo.<br><br>El nombre no será visible para nadie más que tú.<br><br>Asegúrate de ver que tu pareja camine sobre esa área en su camino a casa.<br><br>Más tarde, si él se queja de quemaduras o dolores en los pies, el nombre que habías escrito era correcto.<br><br>Si él no se queja, puedes probar nuevamente con otro nombre a la noche siguiente.<br>",
		"id": "117",
		"titulo": "SABER SI TE ENGAÑA",
		"ingredientes": "- Una vara.<br />- Fuego."
	}, {
		"procedimiento": "Este es un hechizo para alejar a una mujer de tu marido.<br /><br />Este hechizo tiene su origen en la tradición Vudú y hará que la persona que quiere seducir a tu pareja pierda el interés.<br /><br /><font color=\"#000000\">En una noche de luna menguante sal afuera y mezcla todos los ingredientes bajo la luna, usando una cuchara de madera.<br /><br /><font color=\"#000000\">Luego, manteniendo la mezcla cerca de tu cara, respira mientras entonas verbalmente el objetivo de tu hechizo.<br /><br /><font color=\"#000000\">Por ejemplo, mientras visualizas a la persona que quieres alejar di en voz alta:<br /><font color=\"#000000\"><i>Aléjate de mi marido”<\/i><font color=\"#000000\">, o <font color=\"#000000\"><i>“Vete bien lejos!”<\/i><font color=\"#000000\">.<br /><br /><font color=\"#000000\">Escupe en la mezcla y luego tendrás que verter esta mezcla cerca del frente de la casa de tu rival sin que te vea.<br /><br /><font color=\"#000000\">Si no sabes dónde vive, puedes echar la mezcla sobre un terreno donde sepas que la persona va a caminar y pisar.<br /><br /><font color=\"#000000\">Esto tendrá que hacerse durante siete noches consecutivas.",
		"id": "118",
		"titulo": "ALEJAR A TU RIVAL",
		"ingredientes": "- Un recipiente pequeño de vidrio.<br />- Un vaso de agua.<br />- Dos cucharaditas de vinagre.<br />- Un poco de jugo de limón.<br />- Un poco de angélica."
	}, {
		"procedimiento": "Amarre con fresa y chocolate.<br /><br />El chocolate es un poderoso afrodisíaco, y además ayuda a combatir la depresión. También es muy eficaz en las pociones de amor y hechizos de amarres fuertes. En este hechizo los dos ingredientes que usaremos son el chocolate, y las fresas, bien conocidas como los frutos de los amantes.<br /><br />Lo primero: Ten muy claro en tu mente lo que quieres que suceda como resultado antes de empezar. Ten en cuenta que no debes influir de manera negativa en la voluntad de tu amante o de su libre albedrío. Este hechizo utiliza los poderes naturales del universo para actuar y preparar una verdadera relación entre dos personas.<br /><br />Enciende las velas y el incienso.<br /><br />Sumerge cada fresa en el chocolate.<br /><br />Al hacerlo, visualízate a ti y a tu pareja estando juntos y disfrutando de su compañía mutua, cada vez más cerca y así sucesivamente con cada fresa.<br /><br />Pronuncia el siguiente conjuro mientras preparas la fruta, que luego disfrutarás junto con tu amante:<br /><br /><i>“Amor amor, ven a mí,<\/i><br /><i>O haz lo que te haga ser feliz.<\/i><br /><i>A tu gusto podrás ir y venir,<\/i><br /><i>Pero siempre estarás mejor aquí.”<\/i><br /><br />Mientras ambos disfrutan de las fresas juntos, prepárate para tomar la responsabilidad de lo que ocurrirá.<br /><br />Este amarre de amor puede ser muy fuerte, sobre todo si utilizas las mismas velas de color rosa cuando tu pareja esté presente.<br /><br />Las fresas y el chocolate están bajo la regencia de Venus, la diosa del amor, aunque existe la creencia de que Júpiter también tiene una conexión con estos ingredientes. ",
		"id": "119",
		"titulo": "AMARRE FUERTE DE AMOR",
		"ingredientes": "- Incienso de fresa.<br />- Velas rosadas.<br />- Un plato de fresas.<br />- Chocolate derretido."
	}, {
		"procedimiento": "Comienza colocando las velas blancas a la izquierda y derecha de la vela roja.<br /><br />Enciende primero la vela roja, y después las dos velas blancas.<br /><br />Entonces enciende el trozo de papel con el nombre.<br /><br />Al hacer esto debes pronunciar el siguiente conjuro para olvidar al hombre:<br /><br /><i>“Quemo tu nombre (nombre de la persona) y así te ordeno,<\/i> <i>Sal de mi memoria, sal de mi terreno.<\/i> <i>Fuera de las las limitaciones del tiempo.Acepto este Manifiesto, que ya he hecho<\/i> <i>¡Que así sea!”<\/i><br /><br />Visualiza a la persona desvaneciéndose de tu mente hasta que desaparece por completo de tu pantalla mental.<br /><br />Este hechizo funciona mejor cuando la luna está menguando.<br /><br />La luna menguante ayuda a hacer hechizos cuando deseas que las cosas se alejen de ti.",
		"id": "120",
		"titulo": "OLVIDAR A UN HOMBRE",
		"ingredientes": "- Una vela roja para la fuerza.<br />- Dos velas blancas para la curación.<br />- Un trozo de papel con el nombre del hombre que deseas olvidar."
	}, {
		"procedimiento": "Para realizar este hechizo de magia blanca contra la envidia que pueden despertar tus logros, deberás proceder como sigue.<br /><br />Primero, triturarás la tiza con las flores de ortiga y lo mezclarás todo con la ruda.<br /><br />En el papel, escribe el nombre de la persona que necesita protección contra la envidia.<br /><br />Introduce el papel en un frasco junto con la mezcla en polvo realizada.<br /><br />Ciérralo bien y mientras lo agitas recita esta oración de magia blanca para este hechizo de protección:<br /><br />\"Que la alegría entre en nuestras almas y que quede atrás la envidia ajena que todo destruye\".<br /><br />Después, deja reposar el frasco y su contenido durante tres días y pon un poquito del polvo dentro de un objeto pequeño. Éste se convertirá en tu amuleto y, para que surta efecto este hechizo de protección, deberás llevarlo siempre contigo.",
		"id": "121",
		"titulo": "CONTRA LA ENVIDIA",
		"ingredientes": "- Una cucharada de ruda en polvo.<br />- 50 gr. de flores de ortiga seca.<br />- Una tiza roja.<br />- Papel y lápiz."
	}, {
		"procedimiento": "Para realizar este hechizo de protección frente a la negatividad y las malas energías que pueden invadir la casa, deberás colocar los tres carboncillos en el plato, encender uno y espolvorear sobre él un poquito de cada esencia (sándalo, mirra y benjuí).<br /><br />Luego, enciende el segundo y realiza la misma acción.<br /><br />Y finalmente, repite el procedimiento con el tercer carboncillo.<br /><br />Cuando estén los tres encendidos, agarra el plato y esparce el humo por cada una de las habitaciones de la casa recitando la siguiente oración de magia blanca para la protección del hogar:<br /><br />\"Seres superiores de la energía positiva y del cosmos, ayúdanos a limpiar este hogar de todo mal y a protegerlo frente a posibles amenazas o espíritus malignos\".",
		"id": "122",
		"titulo": "LIMPIAR LA CASA",
		"ingredientes": "- Número impar de carboncillos.<br />- Sándalo.<br />- Mirra y benjuí en polvo.<br />- Una latita o plato de metal o vidrio."
	}, {
		"procedimiento": "Este hechizo de protección de magia blanca es muy sencillo y eficaz.<br /><br />Para realizarlo correctamente, debes poner el ajo y la hoja de laurel sobre un trocito de papel de aluminio.<br /><br />Cubre el ajo totalmente con un puñado de sal gorda y, después, envuelve todo con el papel de aluminio, formando un pequeño paquete.<br /><br />Para que este hechizo sea efectivo y recibas protección diaria, deberás llevar el paquete contigo cada día, al menos durante una semana.<br /><br />Después de este tiempo, si sigues necesitando protección, deberás volver a realizar desde el principio todo este hechizo de magia blanca con nuevos ingredientes.",
		"id": "123",
		"titulo": "PROTECCIÓN DIARIA",
		"ingredientes": "- Un ajo.<br />- Un trozo de papel de aluminio.<br />- Sal gorda.<br />- Una hoja de laurel."
	}, {
		"procedimiento": "Para realizar este hechizo de magia blanca para nuestra protección frente a robos o ataques violentos, deberás quemar en un recipiente de metal los cinco clavos de olor, las cinco ramas de hipérico o hierba de San Juan y los cinco gramos de pimienta.<br /><br />Después, deberás colocar este recipiente en un lugar apartado, permitiendo que el humo que emana de la mezcla envuelva a la persona que deseas proteger con este hechizo de magia blanca.<br /><br />De esta manera, este ritual de protección servirá como un escudo y purificará la energía circundante a la persona, destruyendo las malas vibraciones que puedan, en algún momento, estar cerca.",
		"id": "124",
		"titulo": "CONTRA LOS ROBOS",
		"ingredientes": "- 5 clavos de olor.<br />- 5 ramas de hipérico o de hierba de San Juan.<br />- 5 gr. de pimienta.<br />- Un recipiente de metal.<br />- Fósforos de madera."
	}, {
		"procedimiento": "Este hechizo de magia blanca sirve para proteger a un niño y para conseguir que reinen la armonía y la paz en su habitación.<br /><br />Para realizar con éxito este hechizo de protección, se deberán seguir las siguientes pautas:<br /><br />1. Ningún adulto que tenga problemas, depresión o que atraviese un período negativo en su vida podrá dormir en la habitación del niño, ya que éste es como una esponja y absorberá toda la negatividad del adulto.<br /><br />2. Deberás quemar incienso de canela, vainilla o sándalo todos los viernes por la mañana, dejando que el aroma invada cada centímetro cuadrado de la habitación del niño. De esta manera se contribuirá también a la purificación del ambiente y a la eliminación de energías negativas residuales.<br /><br />3. Cada noche, justo después de meter al niño en la cama y darle el beso de buenas noches, pondrás un vaso de agua mineral en su mesita de noche y se lo ofrecerás a los ángeles guardianes. De esta manera, el niño también estará protegido durante la noche y en sus sueños.<br /><br />4. Pon una cruz de madera con un lazo de color rojo sobre la cama del niño y déjala allí durante, al menos, un mes para asegurar que la habitación está lo suficientemente bien protegida frente a los malos espíritus y las malas vibraciones de la vida.<br /><br />5. Finalmente, procura poner música muy suave y dulce al niño, justo antes de irse a dormir y justo antes de despertarse por la mañana. De esta manera, la bella energía de la música invadirá la habitación, el cuerpo y el alma del niño y lo llenará de armonía y fortaleza espiritual.<br /><br />Este hechizo de protección de magia blanca es totalmente inocuo y se podrá realizar las veces que se desee.",
		"id": "125",
		"titulo": "PROTECCIÓN A LOS NIÑOS",
		"ingredientes": "- Incienso de canela, vainilla o sándalo.<br />- Un vaso de agua.<br />- Una cruz de madera.<br />- Un lazo de color rojo.<br />- Música clásica muy suave y delicada."
	}, {
		"procedimiento": "Para realizar este hechizo de protección y alejar las energías negativas de nuestra vida cotidiana, se debe encender una vela blanca que esté bañada y purificada con agua bendita y tratar de visualizarse a uno mismo rodeado de un aura blanca muy pura y luminosa.<br /><br />A medida que la vela se vaya consumiendo, las energías residuales negativas de tu casa, tu oficina, tu medio de transporte o de cualquier lugar donde pases un tiempo prudencial diariamente se irán alejando y desapareciendo gradualmente de tu vida.<br /><br />Este hechizo de protección de magia blanca se puede repetir las veces que se requiera, y se conseguirá alejar cualquier tipo de influencia negativa en nuestra vida.",
		"id": "126",
		"titulo": "ALEJAR ENERGÍAS NEGATIVAS",
		"ingredientes": "- Una vela blanca.<br />- Agua bendita."
	}, {
		"procedimiento": "Para realizar este sencillo y eficaz hechizo de magia blanca para la protección personal, se debe colocar, en un frasco de cristal, posos de café envueltos en papel de aluminio.<br /><br />Posteriormente, escribe en un papel blanco el siguiente conjuro de magia blanca:<br /><br />\"A la virgen de las nieves para que XXX (pon el nombre de la persona que te ha hecho daño) no pueda hacerme daño a mí, XXX (tu nombre), siempre invocando al poder de la magia blanca y sin desearle ningún mal\".<br /><br />Introduce el papel en el frasco que contiene los posos de café, ciérralo y mételo en el congelador durante una semana.<br /><br />Pasado este tiempo, notarás el efecto milagroso de este sencillo hechizo de protección y verás como muchas personas que te hicieron daño en el pasado se disculpan ante ti y te tratan mucho mejor.",
		"id": "127",
		"titulo": "RITUAL DE PROTECCIÓN",
		"ingredientes": "- Posos de café.<br />- Papel de aluminio.<br />- Un papel.<br />- Un lapiz verde.<br />- Un frasco de cristal con tapa."
	}, {
		"procedimiento": "Para realizar este hechizo de magia blanca para la protección de tu mascota, escribe el nombre de tu mascota y algunos de sus atributos en la primera vela con ayuda de la daga.<br /><br />Unta las dos velas con el aceite de protección de vainilla y enciéndelas.<br /><br />Sostén la segunda vela en la mano y concéntrate en tus deseos y visualiza un campo de protección magnético alrededor de tu querida mascota.<br /><br />Talla tus deseos en esta segunda vela con la daga y pídele al Cosmos y a la energía del amor la protección integral de tu animal de compañía.<br /><br />Para que este hechizo de protección tenga un mayor efecto, frota la vela con la mezcla de hierbas y luego quémalas, impregnando a tu mascota y sus pertenencias con este humo y esencia.<br /><br />A medida que las velas se consumen, tus intenciones se transmitirán al Universo y tu mascota estará cada vez más segura y a salvo de peligros externos.",
		"id": "128",
		"titulo": "PROTECCIÓN A LOS ANIMALES",
		"ingredientes": "- Dos velas blancas grandes.<br />- Un papel.<br />- Aceite de vainilla.<br />- Una pequeña daga.<br />- Una mezcla de hierbas (clavo, hierba de San Juan y lavanda)."
	}, {
		"procedimiento": "Para realizar este sencillo hechizo de magia blanca para la protección de tu persona mientras duermes, debes poner bajo tu almohada las hojas de romero y lavanda justo antes de irte a dormir.<br /><br />Cuando estés tumbado, con la cabeza sobre la almohada, debes cerrar los ojos y recitar este conjuro de magia blanca que te protegerá de pesadillas:<br /><br />\"Buenos sueños tendré, de las malas experiencias me alejaré\".<br /><br />Puedes repetir este hechizo de protección todas las noches que desees hasta que consigas dormir en paz y sin ningún tipo de inquietud o miedo.<br /><br />Si las pesadillas fueran recurrentes, deberás repetir este hechizo de magia blanca durante un mes sin saltarte ni un solo día.",
		"id": "129",
		"titulo": "TENER SUEÑOS AGRADABLES",
		"ingredientes": "- Unas hojas de romero y lavanda."
	}, {
		"procedimiento": "Siéntate cómodamente o acuéstate descalza y con ropa ligera y sin zapatos.<br /><br />Respira profundamente durante un par de minutos. Inspira profundamente y, mientras exhalas, visualiza un círculo de energía en forma de luz blanca sobre tu cabeza.<br /><br />Percibe cómo esta energía se mueve en sentido de las agujas del reloj mientras va descendiendo por tu cuerpo.<br /><br />Este círculo de luz blanca adopta ahora la forma de un embudo y parece como un sacacorchos mientras desciende lentamente por tu cuerpo.<br /><br />Observa cómo ciertos fragmentos de energía negativa son expulsados de tu aura mientras la luz blanca continúa con su descenso por todo tu cuerpo hasta llegar a los pies.<br /><br />Ahora percibe una banda dorada de energía ascendiendo desde tus pies hacia la cabeza.<br /><br />Mientras ésta asciende, verás como deja una fina coraza alrededor de tu aura que te protegerá y que tan sólo dejará pasar la energía positiva hacia tu alma.<br /><br />Permanece cinco minutos con esta última visualización.<br /><br />Ahora haz unas pocas respiraciones profundas y relájate.<br /><br />Este hechizo de magia blanca para la protección de tu aura es muy efectivo y puedes realizarlo cada día.<br /><br />Si no fuera posible hacerlo diariamente, para conseguir la protección deseada deberás realizarlo, al menos, dos veces a la semana.",
		"id": "130",
		"titulo": "PROTECCIÓN GENERAL",
		"ingredientes": "- No se necesita nada."
	}, {
		"procedimiento": "Si crees que tú o algún ser querido es víctima de un hechizo negativo realizado por una persona indeseable, deberás realizar el siguiente hechizo protector de magia blanca.<br /><br />Un sábado, a las cuatro de la tarde, deberás colocar en un cuenco todos los ingredientes mencionados y arrojar un chorro de alcohol.<br /><br />Enciende todo con un fósforo de madera y, mientras los ingredientes arden, recita tres veces esta oración de magia blanca para quedar liberado del embrujo negativo que te oprime el alma:<br /><br />\"Magia blanca superior, invade el Cosmos con tu bella energía e ilumina la oscuridad que ha poblado mi alma, protegiéndola frente a cualquier negatividad que pueda ser enviada en nombre del mal. Gracias\".<br /><br />Si no sientes una liberación inmediata tras realizar este hechizo de protección, significa que el conjuro negativo que te lanzaron es muy potente, por lo que deberás repetir este ritual de magia blanca durante una semana seguida.",
		"id": "131",
		"titulo": "ROMPER BRUJERÍA",
		"ingredientes": "- 7 granos de sal gruesa.<br />- 7 granos de arroz.<br />- 7 hojas de olivo.<br />- 7 cabellos tuyos o de la persona a la que quieres proteger mediante este hechizo de protección.<br />- Alcohol.<br />- Cerillas."
	}]
}
