{
    "data":[
  {
    "id" : "1",
    "titulo" : "Como romper hechizos",
    "contenido" : "Aunque es bastante raro que alguien está realmente embrujado, a veces ocurre. Además, es importante tener en cuenta que la mente tiene un efecto muy poderoso sobre el cuerpo, así que si crees que te han echado un maleficio, en efecto puede estar afectándote. Por eso veremos cómo romper hechizos de brujería en simples pasos.<br /><br />Este conjuro eliminará cualquier hechizo o maleficio que te hayan lanzado, ya sea real o imaginario.<br /><br />Haz un muñeco de forma cónica, usando fieltro blanco u otro material blanco. Rellena el muñeco con la hierba de vetiver, y pósalo en tu altar. Inscribe tu nombre en una vela púrpura y unge la vela con un aceite apropiado (yo uso el pachulí, pero hay otras fórmulas u otros aceites mágicos que pueden funcionar muy bien). Ahora visualiza con tanta fuerza como puedas, el maleficio que te está afectando. Siente el poder y el efecto que ha tenido en ti. Toma un puñado de ajo en polvo y espárcelo sobre el muñeco, mientras visualizas cómo el conjuro o maleficio se rompe. Pon tanto sentimiento y emoción en este proceso como te sea posible. Ahora relájate, deja que la vela se queme por completo. Una vez que se consuma la vela, ya está hecho. El hechizo se rompe. Que así sea."
  },
  {
    "id" : "2",
    "titulo" : "Como deshacer un hechizo",
    "contenido" : "Recoge unas cuantas ramas caídas.<br /><br />Una de Abedul, una de roble, una de Olmo, y una de sauce.<br /><br />Sosténlas sobre el humo del fuego,<br /><br />Di esto en voz baja siete veces:<br /><br />“Hechizo deshecho,<br /><br />Ya arde en el fuego.<br /><br />Que lo bueno se vea,<br /><br />En esta madera”.<br /><br />Rompe y escupe cada rama.<br /><br />Deja que se consuman en la boca del fuego.<br /><br />La maldición va a morir cuando se apague el fuego."
  },
  {
    "id" : "3",
    "titulo" : "Como romper hechizos lanzados hacia ti",
    "contenido" : "Si sabes que alguien está poniendo energía negativa en ti o te ha maldecido, esto romperá el hechizo y le hará volver la maldición en su contra. Necesitarás:<br /><br />Una ramita de romero.<br /><br />Un pedazo de papel amarillo.<br /><br />Una pluma o fibra roja.<br /><br />Tijeras.<br /><br />Un paño rojo.<br /><br />Paprika o pimienta roja.<br /><br />Algodón o hilo rojo.<br /><br />El mejor momento para hacer contra-conjuros, como romper un hechizo, es la medianoche del sábado.<br /><br />Mientras haces esto, debes llevar el romero contigo en todo momento.<br /><br />Escribe el nombre de la persona en el papel. Si no estás seguro de quién te envía la energía negativa, sólo tienes que escribir: “Enemigo Mío”. Usando el lápiz rojo, dibuja la figura de un muñeco alrededor del nombre, y recórtalo.<br /><br />Coloca el muñeco de papel boca abajo sobre el paño rojo y espolvoréalo con el pimentón.<br /><br />Ata el hilo alrededor de la mitad de la muñeca, y luego envuélvelo en la tela roja. Manténlo en tus manos y di:<br /><br /><br /><br /> “Enemigo Mío tu poder se ha ido.<br /><br />Se rompe el maleficio,<br /><br />Se devuelve el hechizo.<br /><br />El ojo te da la espalda ahora.<br /><br />Enemigo Mío, mi poder se asoma.<br /><br />Así será a partir de este día.<br /><br />Y hasta que reciba tu disculpa limpia.<br /><br />Esta es mi voluntad. Que así sea”.<br /><br />Lleva a cabo este hechizo durante siete noches consecutivas, a la medianoche. El siguiente sábado por la noche, desenvuelve el muñeco, rómpelo en nueve pedazos y quémalo.<br /><br />Esparce las cenizas lejos de tu casa y tira la tela roja a la basura.<br /><br />Verás una mejora en un plazo de una semana."
  },
  {
    "id" : "4",
    "titulo" : "Como romper un hechizo de brujeria",
    "contenido" : "Si crees que un brujo o bruja ha puesto una maldición mágica sobre ti, tu casa, o tu familia, lleva a cabo este hechizo que te ayudará a romper un hechizo de brujeria. Debes hacerlo justo antes de la media noche en la última noche de luna llena. Enciende una vela blanca nueva y quema alguno de los siguientes inciensos en un recipiente a prueba de fuego: clavo, jacinto, lila, pino o salvia.<br /><br />Mantén tu amuleto para la fortuna sobre tu corazón y repite el siguiente conjuro trece veces:<br /><br />“Con palabra y vida sobre el corazón,<br /><br />Le doy la vuelta a esta perversa maldición.<br /><br />Antes que asome un nuevo día,<br /><br />Deja que se rompa esta brujería”.<br /><br />Repite este hechizo cada noche (con una vela nueva cada vez) hasta la Luna Nueva. Envuelve la cera sobrante de las velas en un pedazo blanco de algodón y luego entiérralo o guárdalo en un lugar secreto donde pueda permanecer intacto.<br /><br />Aquí termina este artículo sobre cómo romper hechizos o maldiciones. Debes comprender que esta información es muy valiosa, y debe ser tratada con cuidado. Antes de realizar cualquier hechizo, siéntete libre de hacer cualquier pregunta para evacuar las dudas que tengas. Puedes dejar tus comentarios aquí debajo."
  },
  {
    "id" : "5",
    "titulo" : "Hechizo para la protección en todo momento",
    "contenido" : "Este hechizo te protegerá contra cualquier mal, y contra enemigos que te deseen hacer daño.<br /><br />Necesitas:<br /><br />Tu varita<br /><br />Brillantina azul o plateada<br /><br />Lugar tranquilo- mejor al aire libre<br /><br />Hechizos para la proteccion contra enemigos<br /><br />Hechizos para la proteccion contra enemigos<br /><br />Necesitarás tu varita para este hechizo. Lo mejor es que sea de color azul, blanco o plata La manera más fácil de lograr esto es atar una cinta de color alrededor de la varita para el hechizo. De esta manera la puedes quitar después.<br /><br />1. Lo mejor es salir a la calle para este hechizo, pues el aire libre y su movimiento va a ayudar a dispersar el brillo y la magia.<br /><br />2. Traza un círculo, o crear un espacio sagrado.<br /><br />3. Gira a cada lado, empezando con el Oeste, luego Norte, Este y Sur), y golpea o toca el suelo con tu varita, mientras dices:<br /><br />“Yo te llamo, tú que guardas las torres de vigilancia del (Oeste),<br /><br />guíame a través de la oscuridad, y garantiza mi seguridad”.<br /><br />Haz esto cuatro veces, una vez en cada sentido.<br /><br />4. Ahora ponte en el centro del círculo y di:<br /><br />“En las sombras, los males se esconden,<br /><br />Listos para atraerme hacia la oscuridad,<br /><br />Pero con tu ayuda voy a ser fuerte<br /><br />Y desterrar todo lo que me haga tropezar.<br /><br />Ellos, quienes mal me miran, envíalos por mal camino<br /><br />Nunca más me cruzarán, así sello mi destino.<br /><br />Que así sea.”<br /><br />Mientras pronuncias las últimas 3 líneas, esparce la brillantina en forma de círculo a tu alrededor.<br /><br />5. Cierra el círculo, y come algo para restaurar tus energías!"
  },
  {
    "id" : "6",
    "titulo" : "Hechizo de protección Lunar",
    "contenido" : "Cuando vayas a salir de noche, o debas enfrentar una situación difícil por la noche, es recomendable meditar por un minuto y luego hacer este conjuro.<br /><br />Toma un objeto personal sagrado (por ejemplo tu varita o algún amuleto de protección) y dibuja con el un pentagrama en el aire (estrella de cinco puntas). Si no tienes nada a mano, puedes usar tu dedo índice. Imagina el pentagrama resplandeciente y todo el mal que hay alrededor siendo atrapado en el interior hasta que hayas terminado la situación estresante. Pronuncia:<br /><br />“Luna sagrada y eterna,<br /><br />De la noche eres la reina;<br /><br />Protégeme contra todo mal,<br /><br />Hasta que la luz vuelva a brillar.”"
  },
  {
    "id" : "7",
    "titulo" : "Hechizos para enemigos en general",
    "contenido" : "Este es un hechizo de protección contra enemigos vudú, también puedes usarlo para hacer daño a un rival en el amor. Verte champán barato en las cuatro esquinas de un parque o plaza en una noche sin luna.<br /><br />2. Un hechizo para alejar enemigos: forma una imagen de la víctima usando harina, cebada o tierra humedecida, pinta la frente con color rojo y vístela de rojo. Apunta el rostro de este muñeco hacia el norte, y córtalo con un hacha.<br /><br />3. Hechizo para dominar enemigos con magia vudú: haz una imagen de tu víctima con cera. Pínchala con alfileres o agujas, luego mójala en una mezcla de agua y cerveza; finalmente ásala sobre fuego. Deshazte de los restos.<br /><br />4. Bautiza un sapo grande en nombre de la víctima, y hazlo tragar un trozo de pergamino (papel común también servirá) con el mismo nombre escrito en él. Luego ata un cabello de la víctima a una pata del sapo, y finalmente entierra el animal bajo un lugar donde él o ella pase todos los días.<br /><br />5. Por cada letra del nombre de la persona quien deseas hacer daño, tomar una piedra e identifica esa piedra con tu enemigo. Hierve las piedras hasta que el agua se haya evaporado, a continuación, tira las piedras en un río o cuerpo de agua."
  },
  {
    "id" : "8",
    "titulo" : "Hechizos fuertes contra enemigos",
    "contenido" : "Haz una imagen de la víctima usando cera de color negro. Haz flechas de madera, y atraviésalas a través de la imagen que has hecho.<br /><br />7. “Si alguien, con un cuchillo completamente nuevo, corta en pedazos un limón, usando palabras de odio, injuria, o disgusto, en contra de cualquier persona, entonces la persona, a través a una ilimitada distancia, sentirá una cierta angustia indecible y una sensación de corte en el corazón, junto con una frialdad y un sentimiento de fracaso en todo el cuerpo”. (También puedes clavar alfileres en un limón o naranja. Al secarse y desintegrarse la fruta, tu enemigo sentirá una sensación similar de consumirse. O llama a una hierba o una flor por el nombre de tu enemigo, y deja que se seque).<br /><br /><br /><br /> <br /><br />8. Pasa varios alfileres o agujas en el corazón de un cordero sobre un fuego en el que has echado sal, diciendo: No es este corazón el que quiero que arda, sino el corazón de (nombre de tu enemigo) el que se va a quemar. Deseándole ni descanso ni paz hasta que él esté muerto y enterrado. Veamos más hechizos contra enemigos.<br /><br />9. Entierra botellas a lo largo de un camino que tu víctima vaya a tomar. Cuando su pie toque el terreno, la enfermedad atacará su cuerpo."
  },
  {
    "id" : "9",
    "titulo" : "Más hechizos contra enemigos",
    "contenido" : "Para matar a un enemigo, pronuncia una misa de réquiem en su nombre. Este hechizo contra enemigos es especialmente eficaz cuando se realiza en un cementerio.<br /><br />11. Agujerea un pedazo de cuero nueve veces. (El número real de Satanás).<br /><br />12. Para lesionar a un enemigo, envuelve un hueso humano lavado en algodón junto con algo que le pertenezca a tu víctima.<br /><br />13. Al recitar conjuros, tira a un pozo un alfiler y un guijarro donde se han grabado las iniciales de la víctima.<br /><br />14. Para hechizar a un enemigo a muerte: cuelga un sapo negro por los talones y recoge el veneno en una concha de ostra. Impregna con él algo de ropa sucia de la víctima.<br /><br />15. Ata un cabello de la víctima en un nido de pájaro para volverlo loco. O introduce el cabello en una rama en crecimiento; a medida que la madera lo cubre, él se volverá loco."
  },
  {
    "id" : "10",
    "titulo" : "Otros más hechizos contra enemigos",
    "contenido" : "Esta es una de las más poderosas oraciones de proteccion contra enemigos: “A medida que el sol naciente le quita el brillo a las estrellas, así le quito la fuerza a los hombres y mujeres que me aborrecen. Como muchos enemigos, como vosotros, enviando su maldición, así les quito la fuerza, como el sol quita la fuerza a las personas dormidas.” (Recita este encanto durante un ritual de destrucción).<br /><br />17. Para que el cabello de alguien se caiga, recoge los pedazos de lo que ha caído cuando se cortó el pelo, y ponlos en un lugar donde un pájaro se los llevará.<br /><br />18. Una oración para dominar enemigos: “Yo, (nombre), respiro en ti, tres gotas de sangre sacaré de ti. La primera, de tu corazón, y la otra de tu hígado, la tercera de tu vida vigorosa. Con esto me tomo toda tu fuerza, y tú pierdes la contienda.” (Repetir 3 veces)"
  },
  {
    "id" : "11",
    "titulo" : "Amarre haitiano: Receta casera",
    "contenido" : "Este amarre haitiano trae excelentes resultados en poco tiempo. Puedes hacerlo de manera gratis y casera con los siguientes elementos:<br /><br />Una foto de tu ser amado, o algo que esa persona haya tocado (como una hoja de papel, un pedazo de ropa, un bolígrafo, etc.)<br /><br />Una foto de ti<br /><br />Una hoja de papel<br /><br />Un pedazo de hilo negro<br /><br />Una vela de color rosa<br /><br />1 palillo de dientes<br /><br />Este antiguo hechizo se ha transmitido durante siglos y se ha demostrado ser una oración amarre haitiano de las más eficaces que existen.<br /><br />Cómo hacer el ritual:<br /><br /><br /><br /> <br /><br />Con un palillo de dientes talla tu nombre, así como el nombre de tu ser amado en la cera de la vela.<br /><br />Enciende la vela y posa tus manos sobre la llama, ahora di: Stepitali Melutasi Rabubo Ro Ro (nombre de tu ser amado) Stepitali Melutasi Rabubo Balika Ro Ro (tu nombre) Hambuta Salika Te Te (Repite todo esto 3 veces).<br /><br />Con un lápiz escribe el nombre de la persona, así como tu nombre en el papel. Deja caer la cera sobre los dos nombres hasta que estén completamente cubiertos por cera.<br /><br />Toma la foto de tu ser amado (o el elemento que ha tocado), tu fotografía y envuelve las dos cosas en el papel.<br /><br />Ata el hilo alrededor del papel.<br /><br />Deja que la vela se apague sola.<br /><br />Pon el paquete debajo de la cama donde vas a dormir las próximas 7 noches.<br /><br />Pasadas 7 noches, quema el papel. Espera dos semanas para ver los resultados del amarre haitiano.<br /><br />Nota: En tiempos más primitivos, este hechizo se hacía escribiendo con sangre sobre hojas de plátano, pero no es necesario que recurras a estos extremos. En nuestro caso, papel y pluma será suficiente."
  },
  {
    "id" : "13",
    "titulo" : "Hechizo del zapato para enamorar",
    "contenido" : "Este es otro hechizo del zapato, funciona para enamorar a la persona que tienes en mente, sea hombre o mujer. Necesitarás un mechón de pelo de la persona.<br /><br />Envuelve el mechón de su pelo en un pequeño cuadrado de seda, doblándolo una vez hacia ti. <br /><br />Ponlo en tu zapato y déjalo allí. La persona que deseas pronto vendrá a ti y te dará la oportunidad de que hagas un acercamiento favorable.<br /><br />Si tienes acceso al zapato de tu enamorado, ahora veremos otro hechizo con zapatos que puedes hacer.<br /><br />Espolvorea un poco de agua mineral sobre un par de zapatos de la persona amada. Ahora coloca una ramita de tomillo en un zapato, y romero en la otra. Pon un zapato a cada lado de tu cama. Ve a dormir pensando en esa persona. Si esa noche sueñas con la persona que amas, significa que el hechizo del zapato funciona y pronto verás un cambio favorable en tu relación con esa persona. Sigamos viendo otros hechizos con zapatos"
  },
  {
    "id" : "14",
    "titulo" : "Hechizo de protección nupcial: Una aguja en el zapato",
    "contenido" : "Envuelve una aguja y un poco de sal en una pieza de seda roja. Coloca esto en el zapato derecho de la novia para fomentar su bienestar y propiciar un exitoso matrimonio."
  },
  {
    "id" : "15",
    "titulo" : "Hechizo del zapato contra el insomnio",
    "contenido" : "Este es un antiguo hechizo, pero ten cuidado. Necesitarás hojas de Datura, que es una hierba venenosa, y también es un irritante de la piel.<br /><br />Pon hojas de Datura dentro de tus zapatos, a continuación, coloca estos zapatos debajo de tu cama mirando hacia la pared. No volverás a sufrir de insomnio.<br /><br />Aquí concluye este artículo sobre el hechizo del zapato para dominar a un hombre, y como habrás visto, existen muchos otros hechizos que involucran zapatos que puedes hacer en casa fácilmente. Sigue navegando esta web para descubrir más hechizos de amor caseros."
  },
  {
    "id" : "16",
    "titulo" : "Hechizo gitano para una vida llena de luz",
    "contenido" : "Enciende una vela de color naranja y coloca un ramo de flores junto a ella. Pide un deseo. A continuación, cuelga el ramo de flores sobre la entrada principal en tu hogar. Deja que la vela se queme por sí sola. Atraerá tu deseo y alejará el mal de tu hogar. Veamos más hechizos gitanos poderosos."
  },
  {
    "id" : "17",
    "titulo" : "Hechizo gitano para disuadir a un visitante no deseado",
    "contenido" : "Para alejar las visitas o llamados de personas no deseadas, lo único que necesitas es sal. Inmediatamente después de que el visitante indeseado se haya ido, espolvorea la sal, que es purificadora y protectora contra las fuerzas del mal, en el suelo donde la persona ha pisado."
  },
  {
    "id" : "18",
    "titulo" : "Hechizo gitano para quitar un problema 1",
    "contenido" : "Escribe el problema en la planta de la suela de un zapato viejo. Ponte el zapato, pisa con fuerza el problema tres veces, y luego toma el zapato y quémalo en el fuego."
  },
  {
    "id" : "19",
    "titulo" : "Hechizo gitano para quitar un problema 2",
    "contenido" : "Escribe tu problema en un pedazo de papel. Cava un hoyo, coloca el papel en el interior, y entiérralo junto con un trozo de hierro, cobre y algo de zinc."
  },
  {
    "id" : "20",
    "titulo" : "Hechizo gitano para la protección",
    "contenido" : "Este hechizo puede ser usado para mejorar la salud de una persona mayor, así como para mantener el mal lejos de alguien que al salir de casa.<br /><br />Toma una herradura o un clavo de hierro y bendícelo sumergiéndolo bajo la luna llena en agua salada. Entiérrala en el jardín de la persona, o en una maceta. Asegúrate de que la punta sobresale un poco, para que actúe como un conductor para dispersar la energía. Mientras la entierras pronuncia el siguiente conjuro gitano:<br /><br />“Afuera el peligro, soy el testigo,<br /><br />Apaga tu fuego con este hierro,<br /><br />(Nombre) estará sano, (Nombre) estará bien.”"
  },
  {
    "id" : "21",
    "titulo" : "Hechizo gitano para atraer a la persona que amas",
    "contenido" : "En un viernes por la noche, enciende una vela blanca y colócala en un soporte de vidrio. Visualiza que la llama es una brillante llama de amor que arde dentro del corazón de tu ser amado, y el soporte de la vela es el torso de tu ser amado. <br /><br />Mientras miras fijamente la llama, visualiza cómo se eleva. <br /><br />Tu propia pasión hará que suceda, y cuando lo haga, siente cómo tus emociones se vierten en la llama. Piensa positivamente y con calma en tu amante y atráelo\/a hacia el calor de la llama. <br /><br />Pronuncia el siguiente conjuro gitano para el amor:<br /><br />“Que esta llama de la pasión arda dentro de tu corazón.<br /><br />De mí, no te podrás separar”.<br /><br />Deja que la vela se consuma sola. <br /><br />Repite el hechizo las siguientes tres noches o hasta que recibas la atención que mereces de tu ser amado."
  },
  {
    "id" : "22",
    "titulo" : "Hechizo gitano para encontrar un nuevo amante",
    "contenido" : "En el día de la luna nueva, haz un corazón de papel rojo. Si tienes una rosa, utiliza un pétalo caído que tenga forma de corazón.<br /><br />Toma una hoja de papel blanco y con una pluma que nadie más haya utilizado, escribe esto:<br /><br />“Corazón que brilla a la luz de las velas,<br /><br />Yo te amarro, para que me ames, para que me sientas.”<br /><br />Después de esto, toma un baño y ponte tu ropa de noche. Cuando estés listo, encienda una vela roja y lee el hechizo en voz alta. <br /><br />Sujeta el corazón en frente de la llama y dejar que la luz de las velas brillen sobre él.<br /><br />A continuación, coloca el corazón y el hechizo en un sobre nuevo, y séllalo con cera de la vela. Oculta el sobre y déjalo allí durante un ciclo lunar completo (28 días). En el momento de la próxima luna nueva, debe haber llegado un nuevo amor a tu vida!"
  },
  {
    "id" : "23",
    "titulo" : "Hechizo para que se arrepienta de haberme dejado",
    "contenido" : "Necesitarás los siguientes elementos para este hechizo:<br /><br />Nombre (en un papel) y\/o la foto de la víctima<br /><br />Una vela<br /><br />Ira<br /><br />Enciende la vela y deja que se queme. El color de la vela debe ser Rojo o Negro. Si no tienes esos colores o no puedes conseguir, usa una vela blanca.<br /><br />Mira fijamente a la llama, sosteniendo la foto de la persona o el papel con su nombre, en tu mano.<br /><br />Canta el siguiente conjuro cuatro veces:<br /><br />“Invoco a la reina de la tristeza.<br /><br />Para que sientas remordimientos a partir de mañana.<br /><br />Nadie va a escuchar tus gritos ahora,<br /><br />Mientras comienza a invadirte la desgracia.<br /><br />Todo el mal que me has causado,<br /><br />En tu cuerpo se verá reflejado.<br /><br />Que así sea”.<br /><br />Ahora apoya la foto \/ nombre y deja gotear la cera de la vela cubriendo casi completamente el papel. Aprovecha este tiempo para pensar en el daño que la persona te ha hecho y por qué estás hechizandola en este momento.<br /><br /><br /><br />Cuando lo hayas hecho, como parte adicional de este hechizo para que se arrepienta, puedes hacer uno de los siguientes rituales para provocar el resultado que desees:<br /><br /><br /><br />* Para dar pesadillas a la víctima:<br /><br />Pon el papel o foto cubierta de cera en una zona oscura y sin uso, como un sótano o ático.<br /><br /><br /><br />* Para darle remordimientos y tristeza:<br /><br />Escribir la palabra “Arrepiéntete” en un pedazo de papel, 50 veces, envuelve el papel alrededor de la foto con cera y amárralo con hilo, luego tíralo en un lago o en algún lugar con agua. Si no puedes llegar a un lugar como este, simplemente entiérralo y verte agua sobre la tierra.<br /><br /><br /><br />* Para hacer que te tema:<br /><br />Haz esto si estás súper cabreado de verdad. Simplemente lleva la foto o papel con cera afuera y haz una pequeña hoguera, tira el papel allí y mientras las llamas lo queman carga el fuego con tu ira y odio.<br /><br /> <br /><br />* Para hacer que se sienta perdido\/a (emocionalmente):<br /><br />Ve a un lugar alto como una colina o acantilado. O hazlo en un día muy ventoso. Lanza el papel o foto cubierto con cera y deja que el viento lo lleve lejos."
  },
  {
    "id" : "24",
    "titulo" : "Hechizos con velas: Carta de Colores",
    "contenido" : "Negro – Propicio para los hechizos con velas de protección, estos son hechizos para fomentar la ayuda de seres queridos, o de los dioses, fomenta el desarrollo y la evolución de la propia sabiduría, y la sabiduría de los dioses.<br /><br /><br /><br />Púrpura – Promueve la energía espiritual y psíquica.<br /><br /><br /><br />Azul – conducente a la comunicación y el desarrollo de mejores habilidades de comunicación con los dioses y con los demás; familia, amigos, etc.<br /><br /><br /><br />Verde – Promueve la curación natural y la energía productiva, tanto para los daños físicos como emocionales. También alienta a la prosperidad y la fertilidad.<br /><br /><br /><br />Amarillo – Representa y es conducente a la felicidad, memorias agradables, y un ambiente general más alegre. También promueve el éxito en varios aspectos.<br /><br /><br /><br />Naranja – Promueve sentimientos y atmósferas creativas.<br /><br /><br /><br />Rojo – Una fuente de alta energía para los hechizos, representa las emociones y pasiones fuertes, fomenta la pasión en tu casa y tu vida. Los hechizos con velas para el amor y la pasión se suelen hacer con velas rojas.<br /><br /><br /><br />Rosa – Alimenta a los sentimientos de romance, o el amor romántico. También es una excelente opción para hacer hechizos con velas. Además representa y fomenta la compasión.<br /><br /><br /><br />Blanco – representa la inocencia, también se utiliza para la manifestación de todo tipo de hechizos, ya sea manifestándose físicamente el deseo, o la visualización de un sentimiento emocional de uno mismo o de los demás; también es una poderosa fuente de energía neutra.<br /><br /><br /><br />Marrón – Protección para los animales domésticos y el ganado, también favorece a la solución de problemas políticos, y la paz en el hogar."
  },
  {
    "id" : "25",
    "titulo" : "Hechizos con velas – Cómo interpretar la llama",
    "contenido" : "Lama brillante y constante: Auspicioso. Señal de buen augurio.<br /><br />Llama brillante que se quema rápidamente: Es bueno. Las fuerzas de la Magia están contigo.<br /><br /><br /><br />Llama débil que se quema lentamente: El hechizo está trabajando en contra de alguna oposición.<br /><br /><br /><br />Llama más alta de lo normal: El espíritu que has invocado está presente.<br /><br /><br /><br />Llama muy débil y tenue: Puede indicar la presencia de espíritus impuros o perturbadores."
  },
  {
    "id" : "26",
    "titulo" : "Hechizo de santeria para el dinero",
    "contenido" : "Este hechizo de santería recurre a San Lázaro y te ayudará a aumentar el flujo de dinero en tu vida. Necesitarás los siguientes elementos:<br /><br />Vela azul<br /><br />Vela blanca<br /><br />Café<br /><br />Billetes<br /><br />Lápiz<br /><br />El Orisha Babalu Aye está representado por San Lázaro en la Santería. Este santo es a menudo representado como un hombre delgado, de bastante edad, con un bastón y acompañado por dos perros. Está a cargo de los enfermos, los débiles y los pobres por lo que es el Orisha \/ Santo a quien recurrir cuando los tiempos son difíciles económicamente.<br /><br />Qué hacer:<br /><br />Hechizos de santeria para el dinero.<br /><br />Hechizos de santeria para el dinero.<br /><br />En un domingo enciende la vela azul y la vela blanca. Prepara a San Lázaro una taza de café (esta será tu ofrenda, él es un adicto al café!) y colócala a un lado de las velas. Toma los billetes y con el lápiz escribe lo siguiente en cada billete en letra pequeña y discreta:<br /><br />“San Lázaro bendice al dueño del billete con una gran cantidad de dinero y bendíceme también”.<br /><br />Pon los billetes en tu cartera. Cuando las velas se han consumido, bebe el café y se verte el resto en tu jardín o en una maceta (es bueno para la tierra). Verás inmediatamente cómo el flujo de dinero en tu vida se agiliza gracias a este hechizo de santeria gratis y casero."
  },
  {
    "id" : "27",
    "titulo" : "Hechizo para aumentar la riqueza y prosperidad",
    "contenido" : "Para este hechizo, necesitarás un mineral de ágata, que es una piedra para atraer la riqueza (se puede encontrar en las tiendas energéticas o de museos), y algunas semillas de una planta de albahaca (la albahaca es una planta de prosperidad). Cuando la luna esté en fase nueva y el viento sople desde el este, ve a tu jardín o prepara una maceta para la siembra. Entonces planta las semillas de albahaca y entierra el ágata bien profundo en la tierra junto con las semillas. No pongas el ágata encima de las semillas o tan cerca de ellas que no puedan crecer. Recuerda regar, fertilizar y cuidar de estas plantas. A medida que crecen las plantas, este ritual de prosperidad hará crecer también tu riqueza. Puedes cosechar tu albahaca antes de que florezca y utilizarla para cocinar, y realizar el hechizo de prosperidad de nuevo con la misma maceta y ágata. No esperes hasta que la planta muera, o es posible que pierdas tu riqueza"
  },
  {
    "id" : "28",
    "titulo" : "Piedra de la Suerte",
    "contenido" : "Este es otro de los rituales de prosperidad más efectivos que encontrarás, pues hace uso de una piedra como amuleto para la suerte, lo que te ayudará a atraer la prosperidad a donde quiera que vayas. La clave de este ritual es la concentración y el correcto entendimiento de cómo funciona este hechizo. Solo entonces entenderás como atraer la prosperidad. Cuando hayas completado el ritual, lleva la piedra contigo. Con el tiempo comenzarás a conseguir lo que quieres. Este hechizo realmente funciona.<br /><br />Lo que necesitarás:<br /><br /> <br /><br />1 Pequeña piedra de tu elección (cualquier tipo)<br /><br />1 vela (color verde para el dinero y la riqueza). Lee la Guía de colores.<br /><br />Hierbas adecuadas: pimienta, canela, clavo de olor, jengibre.<br /><br />Incienso apropiado: almendra, pachuli o vainilla.<br /><br />Sal<br /><br />Agua<br /><br />Un paño<br /><br />Aceite (ya sea de oliva, jazmín o menta)<br /><br />Algunos cuencos (de vidrio o de cristal)<br /><br /><br /><br />El hechizo:<br /><br />Este ritual de prosperidad no requiere de palabras especiales. Solo concentración y visualización. En primer lugar necesitas meditar sobre lo que quieres atraer. Algo así como 5 minutos será suficiente. Ahora puedes comenzar el hechizo.<br /><br />Verte el agua en el cuenco. Enciende la vela y el incienso. (Asegúrate de tener todas las cosas que necesitas contigo.) Sujeta la piedra en tu mano. <br /><br />Concéntrate en la prosperidad que quieres atraer. <br /><br />Pasa la piedra a través de la llama 3 veces. A continuación, ponla en el agua. Pon tus manos sobre el cuenco. Luego quita la roca fuera del agua y espolvorea las hierbas sobre ella. Después de haber hecho eso, pon la piedra en un recipiente seco. <br /><br />Visualízate a ti mismo consiguiendo lo que deseas. <br /><br />Entonces unge la roca con el aceite y pon la piedra de nuevo en el recipiente seco. <br /><br />Espolvorea un poco de sal sobre la piedra. Concéntrate más. Luego, envuelve la piedra en el paño y déjala allí durante al menos 24 horas. Deja que la vela y el incienso se quemen completamente. Desecha el agua. ¡Éxitos!"
  },
  {
    "id" : "29",
    "titulo" : "Ritual de prosperidad para alejar la pobreza",
    "contenido" : "Para hacer este ritual, consigue una vela vela verde, aceite de menta o madreselva y un poco de dinero falso (puede ser dinero de algún juego de niños). Usa la denominación más grande de dinero falso que puedas conseguir.<br /><br />Dos días antes de la luna llena, pon la vela verde en tu altar o lugar de trabajos espirituales. Talla varios signos de dinero ($) en la vela, mientras visualizas una vida más próspera. Unta la vela con el aceite, frotando desde la mecha hasta la base. Colócala en un soporte a prueba de fuego y ubica la vela en el medio de tu altar. Enciende la vela. Distribuye tu “dinero” frente a la vela encendida. Ordena tu dinero falso por denominación, o en pilas según cada deuda o gasto que te preocupe en este momento. Tómate por lo menos cinco o diez minutos en pensar en cómo vas a usar responsablemente este dinero. Luego apaga la vela.<br /><br />La siguiente noche, enciende la vela de nuevo y dispón el “dinero” sobre tu altar una vez más. Concéntrate en tu deseo y después de diez minutos, apaga la vela. La tercera noche, la noche de la Luna Llena, haz el ritual otra vez, pero esta vez deja que la vela se consuma por completo una vez que hayas terminado de ordenar el dinero."
  },
  {
    "id" : "30",
    "titulo" : "Polvo para el dinero",
    "contenido" : "Mezcla cantidades iguales de las siguientes hierbas: Manzanilla, caléndula, hisopo, jazmín, canela, clavo de olor, jengibre y nuez moscada.<br /><br />Combina todas las hierbas con tus manos mientras les transmites tu energía y tu pedido. Espolvorea el polvo en tu bolso, cartera, buzón de correo, o en cualquier lugar donde podrías esperar recibir el dinero. Frota el polvo sobre tu dinero antes de gastarlo para que pronto vuelva a ti. Utiliza este polvo en cualquier conjuro de dinero o hechizo para atraer la prosperidad, frotándolo sobre velas, quemándolo en tu incensario, o poniéndolo en sobres."
  },
  {
    "id" : "31",
    "titulo" : "Hechizos para la salud con velas",
    "contenido" : "Este hechizo para la salud gratis es una oración o bendición que le da al cuerpo más conexión con el espíritu. Veamos los ingredientes que utilizaremos en el conjuro de estos hechizos para la salud de una persona.<br /><br />Una vela grande<br /><br />Un recipiente con agua<br /><br />Incienso de sándalo<br /><br />Incienso de pino<br /><br />Sal<br /><br />El incienso de pino es un elemento purificador y también lo es la sal. El agua transporta la energía psíquica en el flujo de la mente con el cuerpo. El incienso de sándalo en este hechizo también protege de los malos espíritus y también de la energía negativa que te envíen otras personas."
  },
  {
    "id" : "32",
    "titulo" : "Cómo hacer hechizos para la salud con velas",
    "contenido" : "Prepara un recipiente con agua espolvoreado con sal. Sujétalo frente a ti y toca con él cada parte de tu cuerpo mientras pronuncias:<br /><br />Para los ojos:<br /><br />Bendice a mis ojos para que pueda tener una visión clara.<br /><br />Para la boca:<br /><br />Bendice a mi boca para que pueda decir la verdad.<br /><br />Para los oídos:<br /><br />Bendice a mis oídos para que oiga las cosas que me dices.<br /><br />Para el corazón:<br /><br />Bendice a mi corazón para que pueda llenarme de amor.<br /><br />Para el útero:<br /><br />Bendice a mi vientre para que pueda ser creativa, abundante y fértil.<br /><br />Para los pies:<br /><br />Bendice a mis pies para que yo pueda encontrar y andar mi verdadero camino.<br /><br />Apaga las velas cuando hayas hecho cada conjuro, y meditado sobre las bendiciones. Siente la salud radiante que podrás disfrutar a raíz de la práctica de la acción correcta."
  },
  {
    "id" : "33",
    "titulo" : "Para conquistarlo\/a... ",
    "contenido" : "Coge algo íntimo del chico\/a que deseas conquistar.Un mechon de pelo, un objeto, un pañuelo...<br /><br />Ponlo de noche al aire libre para que reciba la influencia de la luna, y por la mañana,antes de que salga el sol, guárdalo en el armario para conservar su poder.<br /><br />Cuando haya oscurecido de nuevo, sácalo y entre las 10 y las 2 de la madrugada lo entierras en una maceta pensando en el\/ella.<br /><br />Conseguirás su amor y estará atu merced."
  },
  {
    "id" : "35",
    "titulo" : "Hechizos para la buena suerte en el trabajo",
    "contenido" : "Necesitarás los siguientes elementos para este hechizo para la buena suerte en el trabajo:<br /><br />Una figura de dragón<br /><br />Tu voz<br /><br />Tu energía<br /><br /> <br /><br />La figura en forma de dragón puede ser realmente cualquier objeto que tenga esa forma o imagen. Recomiendo elegir algo lo suficientemente pequeño como para ponerlo en el bolsillo o bolso en el momento en que lo vayas a necesitar.<br /><br />Pasos para hacer una buena suerte para ser contratado hechizo !<br /><br />1. Toma el elemento que has elegido para llevar contigo en los días de tu entrevista o desafío sosténlo en la palma de la mano.<br /><br />2. Tómate 5 minutos para meditar y sentir la energía del objeto. Visualiza una nube azul en forma de dragón a tu alrededor.<br /><br />3. Entonces pronuncia este conjuro:<br /><br />“Por la energía que he colocado en mi (objeto),<br /><br />Yo decreto que este será mi amuleto de la buena suerte,<br /><br />Que me ayudará a ser contratado, y me ayudará a no ser despedido,<br /><br />Para ayudarme a conseguir este trabajo, Yo te llevo conmigo.”<br /><br />4. Entonces deberás dejar el objeto al sol por 2 días y 1 noche. Después debes esperar con calma.<br /><br />5. Puedes modificar el conjuro de hechizo para la buena suerte en el trabajo según tu objetivo específico para tu trabajo.<br /><br />Este hechizo funcionará para ti. Ve a tu entrevista o reunión de negocios, lleva tu amuleto, y siente su energía cuando estés allí."
  },
  {
    "id" : "36",
    "titulo" : "Aceite para la buena suerte en el trabajo",
    "contenido" : "Necesitarás:<br /><br />Pimienta de Jamaica<br /><br />Canela<br /><br />Salvia<br /><br />Eneldo<br /><br />Puedes conseguir todos estos ingredientes en la tienda de comestibles, y luego mezclar con aceite de base. Un aceite de oliva funcionará muy bien. Deja reposar durante la noche, luego usa un colador de té, si lo desea, o simplemente úsalo como está antes de tu entrevista o reunión de trabajo."
  },
  {
    "id" : "37",
    "titulo" : "Otro hechizo para la buena suerte en el trabajo",
    "contenido" : "Apelaremos a la diosa romana Ops, que solía ser invocada sentándose y tocando la tierra con una mano, pues era una deidad de la prosperidad, los cultivos y la fertilidad. <br /><br />Durante la Luna llena, usando la magia blanca, puedes hacer una muñeca de deseo (de tela) que representa las nuevas oportunidades, y atrae el éxito hacia ti. <br /><br />Usa este hechizo para la buena suerte en el trabajo en cualquier momento en que necesites una oportunidad de crecimiento.<br /><br />Necesitarás los siguientes elementos para este hechizo:<br /><br />Un tazón de arena (representa la tierra)<br /><br />Un paño verde<br /><br />Aguja e hilo<br /><br />Incienso de cedro o canela<br /><br />Manzanilla seca<br /><br />Menta y aceite madreselva<br /><br />Haz un muñeco de tela. Mientras te concentras en las oportunidades disponibles para ti, escribe tu nombre en el muñeco y rellénalo con las hierbas secas, a las que has agregado unas gotas de los aceites. Cose la figura para cerrarla. Enciende el incienso. Sostén el muñeco sobre el humo del incienso. Di:<br /><br />“Diosa de la oportunidad,<br /><br />Tráeme la buena suerte ahora.<br /><br />Guíame con tu suave mano,<br /><br />Pues soy tan digno como estos granos de arena”.<br /><br />Deja que la arena se deslice entre tus dedos para representar el acto de tocar la tierra. Repite este conjuro un número impar de veces (el siete funcionará muy bien).<br /><br />Mantén tu muñeco en un lugar seguro, no tienes que llevarlo contigo en todo momento, sólo guárdalo con tus pertenencias o documentos. <br /><br />Para que el hechizo para la buena suerte en el trabajo siga funcionando, deberás renovarlo cada luna llena. Este es un buen hechizo para utilizar para las oportunidades de negocio, ya que el muñeco se puede guardar discretamente en un cajón o armario y ver cómo funciona atrayendo oportunidades en tu trabajo del día a día. <br /><br />También los puedes utilizar cuando desees mejorar tus perspectivas de carrera."
  },
  {
    "id" : "38",
    "titulo" : "Magia blanca para conseguir trabajo: Instrucciones",
    "contenido" : "Busca o escribe un anuncio de empleo que hayas visto en el periódico o agencia de empleo, o para uno puesto de trabajo que te gustaría tener. <br /><br />Si vas a crear una situación hipotética, es importante que seas específico en cuanto al salario, la ubicación, etc. <br /><br />Cuanto más detalles uses en este hechizo de magia blanca para conseguir trabajo, más poderoso será el efecto que va a generar, pero siempre recuerda ser realista, de modo que no le pidas lo imposible al universo.<br /><br />Enciende una vela azul profundo bien grande (azul es el color de Júpiter y es excelente para cualquier ritual para conseguir trabajo) y colócala en un soporte en una bandeja de metal amplia.<br /><br />Lee el anuncio varias veces para memorizarlo, luego dóblalo en forma de cono, y quémalo lentamente sobre la llama de la vela, dejando que la ceniza caiga en la bandeja.<br /><br /><br /><br />Cuando se haya quemado todo el papel, recoge las cenizas en una pequeña caja o bolsa. (Si se apaga, no te preocupes – simplemente encendiéndela, mostrando al universo tu persistencia y determinación mientras haces este conjuro para conseguir trabajo.)<br /><br /><br /><br />Entierra los restos bajo un árbol energético, como el roble o fresno, de ser posible en terrenos cercanos al lugar de trabajo elegido. Si no puedes encontrar este tipo de árbol, entierra las cenizas en una maceta de hierbabuena (menta es un poderoso energizante). El cierre del hechizo es muy importante en los rituales para conseguir empleo, así que no olvides este paso.<br /><br />Con eso puedes dar por terminado el hechizo de magia blanca para conseguir trabajo. Verás los resultados en poco tiempo, pero no dejes de buscar el empleo activamente, y estate atento a todas las oportunidades que puedan surgir"
  },
  {
    "id" : "39",
    "titulo" : "Hechizo de magia blanca para tener buena suerte",
    "contenido" : "Material necesario:<br /><br /><br /><br />Un objeto de tu elección (puede ser un anillo que te regalaran, algo que compraste en un día especial o un objeto con mucho significado para ti), una pizca de pimienta, una pizca de nuez moscada, una barra de incienso de almizcle, dos velas verdes, aceite de joroba y un plato pequeño<br /><br /><br /><br />Ritual<br /><br /><br /><br />Este hechizo de magia blanca para la buena suerte es infalible siempre y cuando se realice durante una noche de luna llena. Para comenzar con este ritual de la suerte, debes colocar una de las velas verdes en la parte derecha de un altar o mesita, y la otra a tu izquierda, poniendo el incienso en medio de las dos. Ubica el plato pequeño delante de ti, unta las dos velas con unas gotas de aceite de joroba, obrando de derecha a izquierda, y, por último, enciende el incienso para que su aroma impregne la salita donde estás. A continuación, debes poner una pizca de nuez moscada en el plato, tomarlo en tus manos y hacerlo bailar con movimientos circulares en el humo del incienso mientras recitas la siguiente oración de magia blanca: \"Lady Luck!, por favor, bendice a este encanto con buena suerte y éxito. En esta nueva Luna, te ruego por su próspera caricia\". Después, vuelve a apoyar el plato en la mesa y espolvoréalo ligeramente con una pizca de pimienta, moviéndolo de nuevo a través del humo del incienso unas siete veces, al tiempo que repites el canto de magia blanca una vez más. Una vez que el incienso y las velas se hayan consumido, la buena suerte de este hechizo de magia blanca comenzará a estar presente en tu vida de manera profunda."
  },
  {
    "id" : "40",
    "titulo" : "Hechizo para asegurar la buena suerte",
    "contenido" : "Material necesario:<br /><br /><br /><br />Tres pedazos de cinta fina de colores diferentes que midan 99 cm de largo cada uno y cualquier objeto que pertenezca a una mujer embarazada<br /><br /><br /><br />Ritual<br /><br /><br /><br />Cuando sientas que la suerte está de tu lado en un momento concreto, deberás realizar este hechizo de magia blanca para que la suerte no sea efímera y se establezca en tu vida. Para ello, en cuanto sientas la suerte en tu vida, deberás agarrar inmediatamente los pedazos de cinta y atarlas, una a una, alrededor del objeto de la mujer embarazada, y guardarlo todo en un lugar aislado y alto de tu casa (un altillo, una buhardilla, etc.). Deberás cambiar de lugar este objeto cada tres días, manteniéndolo siempre en un lugar que esté por encima de tu altura. De esta manera, y repitiendo este hechizo de magia blanca para la suerte, lograrás mantener bien cerca de ti la buena fortuna y evitar que nada malo te suceda mientras lo realizas."
  },
  {
    "id" : "41",
    "titulo" : "Hechizo para atraer la buena suerte a nuestra casa",
    "contenido" : "Material necesario:<br /><br /><br /><br />Siete recipientes de barro, 1\/5 de miel virgen de abeja y un puñado de menta fresca<br /><br /><br /><br />Ritual<br /><br /><br /><br />Para realizar este hechizo de magia blanca, debes mezclar bien la miel de abeja y la menta fresca, repartiendo el ungüento en siete recipientes de barro que distribuirás por toda la casa. Para atraer la suerte con este hechizo de magia blanca deberás realizarlo el primer día de cada mes a primera hora de la mañana o cuando den las 12 de la noche. Este hechizo de suerte puedes hacerlo todo los meses del año: de esta manera, conseguirás evitar las malas energías en tu casa y podrás mantener la armonía necesaria para que todos los asuntos domésticos estén ausentes de graves problemas."
  },
  {
    "id" : "42",
    "titulo" : "Hechizo para tener suerte en un viaje",
    "contenido" : "Material necesario:<br /><br /><br /><br />Un pimpollo de rosa blanca, una cinta blanca y agua bendita<br /><br /><br /><br />Ritual<br /><br /><br /><br />Para realizar este hechizo de la suerte deberás obrar como sigue: antes de iniciar el viaje, toma tu coche y pasa por una capilla o iglesia llevando un pimpollo de rosa blanca; salpícalo con agua bendita y pégalo con la cinta blanca al espejo retrovisor del vehículo. Cuando regreses a casa, saca los pétalos de la rosa y lánzalos al vacío para que se los lleve el viento. Si guardas esa cinta blanca y realizas con ella este mismo hechizo de magia blanca, también te protegerá en tu próximo viaje."
  },
  {
    "id" : "43",
    "titulo" : "Hechizo para invertir la mala suerte",
    "contenido" : "Material necesario:<br /><br /><br /><br />Un banquito de tres patas y un puñado de sal<br /><br /><br /><br />Ritual<br /><br /><br /><br />Si percibes claramente la presencia de la mala suerte en tu vida, es el momento adecuado para realizar este hechizo de magia blanca para invertir tu suerte. Cuando comiences a sentir la presencia de la mala suerte de manera muy fuerte, debes tomar el banco de tres patas y girarlo hacia arriba. Toma un puñado de sal y derrámala sobre el banco mientras das tres vueltas a su alrededor, de la derecha a la izquierda. Después, vuelve a poner el banco sobre sus tres patas, siéntate sobre él y da un giro completo sentada, de derecha a izquierda también. Acabado esto, levántate y gira de nuevo el banco patas arriba. Si lo mantienes así durante una semana sin que nadie lo toque, lograrás que este hechizo de magia blanca se cumpla y la buena suerte volverá a estar de tu lado"
  },
  {
    "id" : "44",
    "titulo" : "Hechizo para atraer la suerte en los juegos de azar",
    "contenido" : "Material necesario:<br /><br /><br /><br />Los décimos de lotería que juegas, un plato, cinco o seis monedas, un ramillete de albahaca y una vela dorada<br /><br /><br /><br />Ritual<br /><br /><br /><br />Para realizar este hechizo de magia blanca de la suerte, debes colocar en el plato los décimos de lotería que compraste y poner las monedas encima de ellos. A continuación, coloca el ramillete de albahaca fresca y repite la siguiente oración de magia blanca: \"Espíritus de la buena fortuna, ángeles protectores, traed a mi casa, a mi hogar, la buena fortuna de un premio de la lotería, que corra el dinero y la alegría reine entre nosotros. No quiero ser egoísta, tan sólo necesito cubrir algunas deudas que me agobian. Que vuestra bondad infinita escuche mi petición, yo me comprometo a recompensar a alguna persona necesitada que yo conozca. Si es escuchada esta súplica, afirmo que así ha de ser y que así lo haré. Gracias de antemano por los favores que espero recibir\". Enciende la vela dorada al lado del décimo de lotería y repite a continuación este hechizo para la suerte: \"Diosa Fortuna, escucha mi súplica, mi plegaria es humilde y tiene buenas intenciones, no lo dudes\". Después de realizar todo lo anterior, deberás dejar que la vela se consuma por completo para que este ritual de magia blanca logre llenar tu vida con el tipo de suerte que deseas. Luego, tendrás que poner una nueva vela dorada y volver a sustituirla cuando se consuma. Para que sea realmente eficaz este hechizo de suerte, deberás hacerlo por lo menos tres días antes del sorteo y no olvidarte de mantener siempre una vela dorada encendida, para que la magia blanca inunde tu vida."
  },
  {
    "id" : "45",
    "titulo" : "Hechizo para tener suerte en los exámenes",
    "contenido" : "Material necesario:<br /><br /><br /><br />Una vela malva claro, una vela azul, una vela roja, una hoja de papel blanco, tijeras, una foto tipo carné de la persona a la cual va dirigida el sortilegio, una cazuelita de barro, lápiz y fósforos<br /><br /><br /><br />Ritual<br /><br /><br /><br />Para realizar este hechizo de magia blanca para la suerte, comienza dibujando un triángulo en la hoja y recortándolo con la tijera. Dentro del triángulo, escribe el nombre y apellidos de la persona que tiene que rendir examen y a continuación la petición, por ejemplo \"Deseo aprobar la asignatura pendiente\" o \"Deseo sacar un excelente\", etc. Luego se pega la foto de la persona en el centro del triángulo, encima de lo que se ha escrito. Después, se toma la cazuelita, se escribe el nombre de la persona a la que va destinado el sortilegio en cada vela con el lápiz y estas velas se colocan en cada vértice del triángulo, con la vela roja en el vértice superior, y la azul y la malva en la base. Enciende las velas con los fósforos siguiendo este orden: primero la de color malva, luego la azul y por último la roja. Una vez encendidas, coloca tus manos sobre las llamas y repite en voz alta la oración que escribiste, con el fin de que la magia blanca venga a ayudarte y a concederte tus peticiones. Este hechizo de suerte se deberá repetir hasta que se consuman las velas."
  },
  {
    "id" : "46",
    "titulo" : "Hechizo de magia blanca para tener suerte en el matrimonio",
    "contenido" : "Material necesario:<br /><br /><br /><br />Pétalos de rosas rojas, agua de rosas, un cuenco de barro y agua de manantial<br /><br /><br /><br />Ritual<br /><br /><br /><br />Este hechizo de magia blanca para tener suerte es muy sencillo y eficaz. Para realizarlo, tendrás que llenar un cuenco de barro con pétalos de rosas rojas y luego añadirás un chorrito de agua de rosas. Mézclalo todo muy bien y pon un poquito más de agua, pero esta vez debe ser mineral. Debes dejar reposar la mezcla durante 24 horas y luego ponerla en un frasquito con tapón. Esta esencia resultante traerá paz y armonía a tu matrimonio y ayudará a solventar cualquier problema que pueda aparecer. Para que este hechizo de suerte pueda surtir efecto invocando a la magia blanca, deberás usar la esencia como perfume y hacer la petición desde el corazón mientras humedeces tu cuello y tu ombligo. Este ritual de magia blanca para la suerte en el matrimonio se puede repetir las veces que se quiera a lo largo de un año: la frecuencia ideal es una vez al mes."
  },
  {
    "id" : "47",
    "titulo" : "Hechizo para atraer dinero a un comercio o negocio",
    "contenido" : "Material necesario:<br /><br /><br /><br />Cuatro vasitos, cuatro monedas de 2 euros y amoníaco<br /><br /><br /><br />Ritual<br /><br /><br /><br />Este hechizo de magia blanca para atraer dinero se realiza cada noche durante nueve días consecutivos. Para empezar, deberás colocar cuatro vasitos llenos de amoníaco en las cuatro esquinas de la sala principal del local donde está tu negocio, y pon una moneda de 2 euros (que deberás cambiar cada día) debajo de cada vaso. Todo se dejará así durante la noche, pero por la mañana, al abrir el negocio, deberás echar un chorrito del amoníaco de los cuatro vasos en un cubo de fregar con agua. Con eso, deberás hacer la limpieza profunda del local, y el hechizo te ayudará a atraer mayores ingresos a tu negocio. Transcurridos los nueve días, este hechizo de magia blanca se tendrá que realizar cada miércoles de luna llena o creciente."
  },
  {
    "id" : "48",
    "titulo" : "Hechizo para la abundancia material",
    "contenido" : "Material necesario:<br /><br /><br /><br />Dos espigas de trigo y agua de rosas<br /><br /><br /><br />Ritual<br /><br /><br /><br />Para que la abundancia y el dinero entre en nuestras vidas y nuestras casas, nada tan sencillo como este antiguo hechizo de magia blanca: sólo hay que colocar dos espigas de trigo cruzadas, que previamente tendrán que ser rociadas con agua de rosas, en el marco de la puerta de entrada a la casa. Este hechizo de dinero es tan sencillo como efectivo: las espigas pueden dejarse durante dos semanas, y en caso de que se necesite más ayuda material, repetir el ritual una vez al mes."
  },
  {
    "id" : "49",
    "titulo" : "Hechizo para mejorar los ingresos",
    "contenido" : "Material necesario:<br /><br /><br /><br />Una vela de color dorado, un platito, cuatro cucharadas de miel pura, un clavel blanco, un papelito y una lapicera<br /><br /><br /><br />Ritual<br /><br /><br /><br />Este hechizo de magia blanca se realiza en días de luna creciente, durante una semana, comenzando preferentemente un domingo. Para conseguir mejorar los ingresos a través de este hechizo, pon una vela de color dorado sobre un tapete. Por otra parte, escribe en un papelito tu petición de mejora económica y, después, haz una bolita que introducirás dentro del clavel blanco. Delante de la vela, coloca un platito con cuatro cucharadas de miel pura y, sobre ésta, dejar caer cuidadosamente el clavel blanco. Para que este hechizo de dinero se cumpla, se deberá encender la vela cada día durante una semana completa, empezando un domingo."
  },
  {
    "id" : "50",
    "titulo" : "Hechizo para limpiar nuestro negocio de malas vibraciones",
    "contenido" : "Material necesario:<br /><br /><br /><br />Un ramo de perejil, un ramo de albahaca fresca, 1\/4kg de miel de romero, tres puñados de sal y una copa de ron<br /><br /><br /><br />Ritual<br /><br /><br /><br />Este hechizo de magia blanca ayuda a superar una mala racha económica en nuestro trabajo o negocio. Para comenzar, introduce ambos ramilletes de perejil y albahaca en una licuadora con un cuarto de kilo de miel de romero, al que añadirás posteriormente tres puñados de sal y una copa de ron. Lo bates bien todo durante tres minutos, hasta que veas que la mezcla es homogénea. Divide la mezcla resultante en tres partes iguales y derrama la primera parte en el bordillo de la acera que está frente a la puerta principal de tu negocio. La segunda parte deberás guardarla en un recipiente de barro y dejarla dentro de tu local. Y la última la pondrás en un recipiente con tapa y la meterás en el refrigerador. Para que este hechizo de magia blanca para atraer dinero sea efectivo, deberá repetirse durante un mes, cada lunes y jueves, con nuevos y frescos ingredientes."
  },
  {
    "id" : "51",
    "titulo" : "Hechizo para atraer dinero con urgencia",
    "contenido" : "Material necesario:<br /><br /><br /><br />Seis velas doradas, aceite de oliva y candelabros<br /><br /><br /><br />Ritual<br /><br /><br /><br />Cuando uno se encuentra ante una situación de urgencia económica, este hechizo de magia blanca puede resultar de gran ayuda. Para comenzar, se deben encender las seis velas doradas un día domingo, a ser posible con la luna en cuarto creciente. Después, se debe frotar las velas con un poco de aceite de oliva, suavemente y con moderación para evitar desprender la capa dorada. Mientras realices estos movimientos con las velas, concéntrate en tu deseo de obtener el dinero que necesitas de forma urgente y coloca las velas en candelabros. Déjalas prendidas durante una hora y luego apágalas. Para realizar correctamente este hechizo de dinero con magia blanca, las velas deben ser encendidas durante una hora por un período de seis días consecutivos. Es muy importante apagarlas cuando haya transcurrido la hora, ya que, para que el hechizo no pierda fuerza, las velas no se deben consumir antes de seis días."
  },
  {
    "id" : "52",
    "titulo" : "Hechizo para la prosperidad económica",
    "contenido" : "Material necesario:<br /><br /><br /><br />Una ramita de manzanilla, una ramita de olivo, una ramita de laurel y una vela roja<br /><br /><br /><br />Ritual<br /><br /><br /><br />Durante la noche de San Juan, deberás formar un triángulo con la ramita de manzanilla, la ramita de olivo y la ramita de laurel. En el centro, colocarás una vela roja encendida y quemarás en ella la manzanilla. Cuando se haya consumido la mitad de la vela, quema en ella el olivo, y cuando esté a punto de consumirse totalmente la vela, pon el laurel sobre la llama. Este hechizo de magia blanca para atraer el dinero es muy efectivo y se puede repetir una vez al mes, aunque no tendrá la misma fuerza que si lo realizas en la noche de San Juan."
  },
  {
    "id" : "53",
    "titulo" : "La vela solar: un ritual de balance diario",
    "contenido" : "Materiales\/Preparación: una vela amarilla brillante, cerillas de madera o papel. Necesitas saber en qué dirección se encuentra el sur. Hechizo: Sentado o de pie en el sur, hacia el norte, posiciona la vela solar delante de ti. Enciéndela con los fósforos, y permite que la llama sea alta y constante. Pon tu mano alrededor de la vela, dejando que la luz llene tus palmas. Enfoca toda tu atención en la llama. Di el versículo siguiente, con voz de mando. Niño de la maravilla, Niño de la llama, Nutre mi espíritu ¡Y protege mi objetivo! Permite que la vela arda durante al menos 30 minutos, a continuación extingue la llama soplándola, no la apagues rápidamente."
  },
  {
    "id" : "54",
    "titulo" : "Hechizo de suerte: voltea las probabilidades a tu favor",
    "contenido" : "Preparación: Practica cuando la luna esté llena. <br /><br />Hechizo: Frente a la luna llena, di el versículo de abajo, variando el ritmo o el volumen basado en la cantidad de suerte que necesitas. Dama de la suerte sal de tu hechizo oculto, Bendice tu luz sobre mí como la luz que brilla sobre la luna. <br /><br />A la luz de la suerte que se me bendiga, cuando la luna esté cerca de estar llena."
  },
  {
    "id" : "55",
    "titulo" : "Hechizo de protección: garantiza la seguridad propia y de los seres queridos",
    "contenido" : "Preparación: Visualízate sentado en medio de un pentagrama, mirando hacia arriba, con tres círculos de luz púrpura que te rodean. <br /><br />Hechizo: En una inquebrantable voz exigente, repite las dos primeras líneas del siguiente verso tres veces, y luego repite la última línea dos veces: Dos veces alrededor del límite círculo Hunde todo mal en la tierra Que así sea."
  },
  {
    "id" : "56",
    "titulo" : "Creando tus propios hechizos de magia blanca",
    "contenido" : "Los encantos o hechizos de magia blanca son a menudo muy personales, por lo que es posible que quieras crearlos tú mismo, lo que te permitirá hacer frente a las necesidades que no estén específicamente indicadas en un hechizo promedio. Tu creencia en tu hechizo es la mejor garantía de éxito. En primer lugar, el deseo de aprovechar los poderes universales en forma concentrada debe ser sólo para el bien. En segundo lugar, rendir homenaje a los dioses o diosas en tu canto con un simple elogio puede agregar fortaleza a tu hechizo. En tercer lugar, es posible que desees incorporar cuentas de oración, un rosario o una herramienta similar para ayudar a mantener el ritmo mientras recitas. (Esto no es necesario, pero puede aumentar tu sensación general de energía). En cuarto lugar, camina en círculo o con un sentido de propósito; los fundamentos físicos del movimiento del practicante unifica las facultades del cuerpo y del alma. También, presta atención a tus sentimientos de alta consideración durante el hechizo. Por último, mientras que la rima no es necesaria, ayuda con el ritmo, construyendo el impulso. Lo más importante, la rima añade belleza al sonido y la sensación al hechizo."
  },
  {
    "id" : "57",
    "titulo" : "Conseguir Trabajo",
    "contenido" : "- Velas a utilizar: Una vela nudo verde, una vela común morada y una vela nudo violeta. Otros elementos: Un elemento que de alguna manera se relacione simbólicamente con el trabajo o la profesión a la que uno se dedica. (Las velas enunciadas para los diferentes rituales se consiguen en tiendas especializadas o en santerías.)<br /><br />Momento y frecuencia del ritual: De ser posible, días alternos por la mañana.<br /><br />Oración: Supremo, tu que dijiste al hombre 'ganarás el pan con el sudor de tu frente' dame que hacer con estas manos para ganarme el pan de cada día; Yo te lo agradeceré infinitamente. Amen. ( repetir diez veces)"
  },
  {
    "id" : "58",
    "titulo" : "Felicidad",
    "contenido" : "Atención: este ritual solo se utilizará dentro de la pareja, para reafirmar la relación y de conformidad con la otra parte. Si se hace para forzar a alguien a estar a nuestro lado, se convierte en magia negra, que nunca, bajo ningún concepto, debe ser practicada.<br /><br /><br /><br />Velas a utilizar: Dos velas de miel y, entre ellas, una vela de Adán y Eva celeste.<br /><br />Otros elementos: Una foto de la pareja. Momento y frecuencia del ritual: martes y viernes al atardecer durante un mes. Descansar un mes y repetir hasta que se considere necesario. Oración: Que ...... (nombre de la pareja) y yo (nombre propio), seamos uno y solamente uno por este ritual, excluyéndose a cualquier otra persona y cortando todo lazo de que quiera establecer fuera de nuestro amor. (Repetir siete veces)"
  },
  {
    "id" : "59",
    "titulo" : "La Dieta del Perdón",
    "contenido" : "Este ejercicio debe ser realizado por las personas durante siete días de la semana, únicamente deben grabarse en su mente y repetirlo durante los siete días, si algún día no lo hicieron o practicaron, deberán volver a empezar por siete días.<br /><br />Se llama la DIETA DEL PERDON, no deben comunicar a nadie para que la fuerza y voluntad no se disipe.<br /><br />Lo único que tienen que hacer es repetir mentalmente YO _________(nombres y apellidos completos) QUIERO PERDONAR. Además la persona deberá anotar en una libreta de apuntes personales el día, la hora, el lugar donde empieza la dieta del perdón y señalar el día, la hora y la fecha en que terminará."
  },
  {
    "id" : "60",
    "titulo" : "Para recargar tu cruz de Caravaca.",
    "contenido" : "Esta oración debe ser repetida tres veces en voz baja y con gran devoción.<br /><br /> <br /><br />'Anna, Anna, madre de la Santa Madre, abuela del Divino Niño, al que igual que la luz que en Belén se mostró a los santos de corazón te pedimos para nosotros, todo el perdón, y que con la intervención de la Santa Cruz la luz de tu Santo Nieto, Nuestro Señor, nos conceda dicha, ventura, y protección.'."
  },
  {
    "id" : "61",
    "titulo" : "Para atraer la fortuna a nuestra casa.",
    "contenido" : "Siete recipientes de barro o madera de boj.<br /><br />  Medio kilo de miel virgen de abeja.<br /><br />  Un puñado de menta.<br /><br /> <br /><br />Mezclar la miel y la menta y repartir entre los siete recipientes. Distribuirlos por toda la casa. Hacer esta operación el primer día del mes al comenzar el día. Puede hacerlo todo los meses del año con ello conseguira evitar las malas vibraciones en su casa y le ayudara a mantener la armonía necesaria para tener buena fortuna.<br /><br /> <br /><br />Para dar más fuerza a este ritual pueden citarse esta oración cuando se distribuía los cuencos:.<br /><br /> <br /><br />'A Dios Todopoderoso le pido que al igual que yo (decir el nombre propio) pongo la miel en mi hogar, para endulzar mi vida  y la de mis amados,aleja de este lugar toda la negatividad  y pido a las fuerzas superiores que atraigan  lo bueno'."
  },
  {
    "id" : "62",
    "titulo" : "Para el amor.",
    "contenido" : "Quemar sobre un carboncillo instantáneo un pellizco de ruda, siempre ante la foto de quién queremos atraer.<br /><br /> <br /><br />Esta operación se realiza durante quince días seguidos empezando en Luna Menguante."
  },
  {
    "id" : "63",
    "titulo" : "Para proteger a nuestros animales de compañía.",
    "contenido" : "Este ritual sirve para prevenir que nuestro animal de compañía sea atacado por los pensamientos negativos de los demás que tal vez por hacernos daño  centran en ellos sus malas intenciones.<br /><br /> <br /><br />Hervir en agua mineral, un puñado de tomillo seco, en un poco de agua de azahar y unos gramos de ordi, cuando todo esté bien hervido dejarlo que se enfríe y ponerlo en un basito que tengamos con una estampa de San Francisco de Asís.<br /><br /> <br /><br />Lo dejamos así durante nueve dias, para seguidamente rociar la unas cuantas gotas sobre nuestra mascota durante nueve días. Principalmente sobre el pecho y el lomo."
  },
  {
    "id" : "65",
    "titulo" : "Para aumentar las ventas del negocio.",
    "contenido" : "  Un puñado de escaramujos.<br /><br />  Una vela a amarilla.<br /><br />  Un puñado de incienso de Katar.<br /><br />  Una botella.<br /><br />  Una estampa de San Jorge.<br /><br />  Un poco de alcohol.<br /><br /> <br /><br />Ponemos dentro de la botella el alcohol y el escaramujo, lo agitamos bien.<br /><br /> <br /><br />Encendemos la vela amarilla y el incienso delante de la botella. Deje que la vela se queme totalmente y poner cerca la estampa de San Jorge.<br /><br /> <br /><br />Una vez quemada la vela, cerraremos la botella con un tapón y durante nueve días, verteremos por la mañana un poco de este líquido en las cuatro esquinas de nuestro negocio, pidiendo de todo corazón a San Jorge que nuestro negocio prospere..."
  },
  {
    "id" : "66",
    "titulo" : "Para atraer la armonía y la paz espiritual.",
    "contenido" : "Material:<br /><br />7 carboncilos autocombustibles.<br /><br />  Un puñado de mirra obra.<br /><br /> Un  puñado de sandalo citrino.<br /><br />  Un puñado de naranja amarga.<br /><br />  Un puñado de te de Roca (en polvo).<br /><br />  Una cazuela de barro.<br /><br /> <br /><br />Reservamos los carboncillos para quemar los uno cada día de la semana empezando por el lunes y terminando el domingo. Reunir en una masa homogénea los ingredientes y hacer siete montóncitos.<br /><br /> <br /><br />Cada noche antes de cenar queramos un montóncito sobre el carbón que habremos depositado en la cazuela de plato de barro cocido.<br /><br /> <br /><br />El aroma que desprendera la mezcla, atraera y nos facilitara un mejor estado espiritual.<br /><br /> <br /><br />Se recomienda realizarlo una vez al mes, aunque si nos vemos plenos de armonía, podemos espaciar la tomas.    "
  },
  {
    "id" : "67",
    "titulo" : "Para comenzar una nueva relación o atraer un amor",
    "contenido" : "Con una tela blanca de algodón hacer un saco pequeñito cosido a mano con hilo rojo, llenarlo de sal con un trozo de cinta roja dentro, en un papel escribir el nombre de las personas que se deben unir. Parte de este lazo se tiene que llevar atado a la parte izquierda del pecho, done habremos escrito las palabras 'unión de amor y el nombre de la persona amada.<br /><br />Si lo hace un caballero, lo puede sujetar a su camisa con un imperdible de manera que el lazo toque la piel, o sea, el interior de la camisa.<br /><br />Cuando se logre el objetivo, retiralrlo y arrojarlo al mar o río de agua limpia. Rezar al Santo que corresponda o alguna oración de nuestra Fe.<br /><br />Devolver el favor obtenido haciéndolo pon otra persona de manera altruista.<br /><br /><br /><br />Santos a los que se puede invocar para conseguir el deseo:<br /><br />San Jorge<br /><br />San Magín<br /><br />San Valentín<br /><br />Santa Inés."
  },
  {
    "id" : "69",
    "titulo" : "San Antonio amor y dinero",
    "contenido" : "Regalar una figura de San Antonio, trae posición a quien la recibe y dinero a quién la regala.<br /><br /><br /><br />Conviene que esté bendecida y con el nombre de la persona a quién se la regalareis, que escribais en la base del santo. Procurad regalar un Santo de 'calidad', de lo contrario vuestras ganancias también serán pobres."
  },
  {
    "id" : "70",
    "titulo" : "Ritual de la maceta",
    "contenido" : "Se recoge tierra del campo con las propias manos, pensando en la persona amada y se pone en una maceta de barro sin pintar, con la tierra se mezclan tres trozos de canela en rama. los petalos de una rosa roja y el bulbo de una flor, que no sean lilas. Se pone en un platillo de barro; entre el platillo y el agujero de desagüe de la maceta se pondrá un papel con los nombres y apellidos (al menos uno) de las personas interesadas en amarse<br /><br />Confrome crezca la planta crecerá el amor. Se debe cuidar con esmero y calor halbarle y decirle lo que se desea.<br /><br />Si esa flor ni crece ni se embellece, sustituila por otra de otra especie rápidamente y cambiarla de sitio; si sigue sin crecer no insistir, ese amor no se realizará.<br /><br />Para acabar una relación se hace lo mismo, solo que en lugar de flores plantaremos perejil con un trozo de corteza de limón, de esta manera no haremos daño a nadie y encontraremos nuestro cauce pacificamente."
  }
]}
