{
"data": [{
		"id": 0,
		"titulo": "La Solemnidad",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Corpus Christi",
		"titora2": "Solemnidad, Santísimo Cuerpo y Sangre de Cristo",
		"imagenf": "masschoir225.jpg",
		"ora": "<em>Jueves*, después de la Solemnidad Santísima Trinidad<br />*(Donde esta solemnidad no es precepto, se celebra <br />el domingo después de la Solemnidad de la Santísima Trinidad)</em><br /><br /><b>«Mi carne es verdadera comida, <br />y mi Sangre verdadera bebida; <br />el que come mi Carne, y bebe mi Sangre, <br />en Mí mora, y Yo en él.»</b><br />(Jn 6, 56-57)<br /><br />Esta fiesta se comenzó a celebrar en Lieja en 1246, siendo extendida a toda la Iglesia occidental por el Papa Urbano IV en 1264, teniendo como finalidad proclamar la fe en la presencia real de Jesucristo en la Eucaristía. Presencia permanente y substancial más allá de la celebración de la Misa y que es digna de ser adorada en la exposición solemne y en las procesiones con el Santísimo Sacramento que entonces comenzaron a celebrarse y que han llegado a ser verdaderos monumentos de la piedad católica. Ocurre, como en la solemnidad de la Trinidad, que lo que se celebra todos los días tiene una ocasión exclusiva para profundizar en lo que se hace con otros motivos. Este es el día de la eucaristía en sí misma, ocasión para creer y adorar, pero también para conocer mejor la riqueza de este misterio a partir de las oraciones y de los textos bíblicos asignados en los tres ciclos de las lecturas.<br /><br /> El Espíritu Santo después del dogma de la Trinidad nos recuerda el de la Encarnación, haciéndonos festejar con la Iglesia al Sacramento por excelencia, que, sintetizando la vida toda del Salvador, tributa a Dios gloria infinita, y aplica a las almas, en todos los tiempos, los frutos  extraordinarios de la Redención.  Si Jesucristo en la cruz nos salvó, al instituir la Eucaristía la víspera de su muerte, quiso en ella dejarnos un vivo recuerdo de la Pasión. El altar viene siendo como la prolongación del Calvario, y la misa anuncia la muerte del Señor. Porque en efecto, allí está Jesús como una víctima, pues las palabras de la doble consagración nos dicen que primero se convierte el pan en Cuerpo de Cristo, y luego el vino en Su Sangre, de manera que, ofrece a su Padre, en unión con sus sacerdotes, la sangre vertida y el cuerpo clavado en la Cruz.<br /><br /> La Hostia santa se convierte en «trigo que nutre nuestras almas». Como Cristo al ser hecho Hijo de recibió la vida eterna del Padre, los cristianos participan de Su eterna vida uniéndose a Jesús en el Sacramento, que es el símbolo más sublime, real y concreto de la unidad con la Víctima del Calvario.<br /><br /> Esta posesión anticipada de la vida divina acá en la tierra por medio de la Eucaristía, es prenda y comienzo de aquella otra de que plenamente disfrutaremos en el Cielo, porque «el Pan mismo de los ángeles, que ahora comemos bajo los sagrados velos, lo conmemoraremos después en el Cielo ya sin velos» (Concilio de Trento).<br /><br /> Veamos en la Santa Misa el centro de todo culto de la Iglesia a la Eucaristía, y en la Comunión el medio establecido por Jesús mismo, para que con mayor plenitud participemos de ese divino Sacrificio; y así, nuestra devoción al Cuerpo y Sangre del Salvador nos alcanzará los frutos perennes de su Redención.<br /><br /><b>Secuencia</b><br /><br />Alaba, alma mía, a tu Salvador; alaba a tu guía y Pastor con himnos y cánticos.<br /><br />Pregona su gloria cuanto puedas, porque Él está sobre toda alabanza, y jamás podrás alabarle lo bastante.<br /><br />El tema especial de nuestros loores es hoy el Pan vivo y que da Vida.<br /><br />El cual no dudamos fue dado en la mesa de la Sagrada Cena a los doce Apóstoles.<br /><br />Sea, pues, llena, sea sonora, sea alegre, sea pura la alabanza de nuestra alma.<br /><br />Porque celebramos solemnemente el día en que este divino Banquete fue instituído.<br /><br />En esta mesa del nuevo Rey, la Pascua nueva de la Nueva Ley pone fin a la Pascua antigua.<br /><br />Instruídos, con sus santos mandatos, consagramos el pan y el vino, que se convierten en Hostia de salvación.<br /><br />Es dogma para los cristianos, que el pan se convierte en carne, y el vino en sangre.<br /><br />Lo que no comprendes y no ves, una fe viva lo atestigua, fuera de todo el orden de la naturaleza.<br /><br />Bajo diversas especies, que son accidente y no sustancia, están ocultos los dones más preciados.<br /><br />Su Carne es alimento y Su Sangre bebida; mas todo entero está bajo cada especie.<br /><br />Se recibe íntegro, sin que se le quebrante ni divida; recíbese todo entero.<br /><br />Recíbelo uno, recíbenlo mil; y aquél le toma tanto como éstos, pues no se consume al ser tomado.<br /><br />Recíbenlo los buenos y los malos; pero con desigual resultado, pues sirve a unos de vida y a otros de condenación y muerte.<br /><br />Es muerte para los malos, y vida para los buenos;  mira cómo un mismo alimento produce efectos tan diversos.<br /><br />Cuando se divide el Sacramento, no vaciles, sino recuerda que Jesucristo tan entero está en cada parte como antes en el todo.<br /><br />Ninguna partición hay en la sustancia, tan sólo hay partición de los accidentes, sin que se disminuya ni el estado, ni la estatura del que está representado.<br /><br />He aquí el Pan de los Ángeles, hecho alimento de viandantes; es verdaderamente el Pan de los hijos, que no debe ser echado a los perros.<br /><br /> Estuvo ya representado por las figuras de la antigua Ley, en la inmolación de Isaac, en el sacrificio del Cordero Pascual, y en el Maná dado a nuestros padres.<br /><br />Buen Pastor, Pan verdadero, ¡oh Jesús! apiádate de nosotros. Apaciéntanos y protégenos; haz que veamos los bienes en la tierra de los vivientes.<br /><br /> Tú, que todo los sabes y puedes, que nos apacientas aquí cuando somos aún mortales, haznos allí tus comensales, coherederos y compañeros de los santos ciudadanos del Cielo. Amén. Aleluya.<br /><br /><b>Procesión del Corpus Christi</b><br /><br />Las procesiones son a modo de públicas manifestaciones de fe; y por eso la Iglesia las fomenta y favorece hasta con indulgencias.  Pero la más solemne de todas las procesiones es la de Corpus Christi. En ella se cantan himnos sagrados y eucarísticos de Santo Tomás de Aquino, el Doctor Angélico y de la Eucaristía.  Algunos de los himnos utilizados tradicionalmente son: <br />Pange lengua;  Sacris solemniis;  Verbum supérnum;  Te Deum, al terminar la procesión;  y, Tantum ergo, al volver de la procesión,  en torno del altar para finalizar."
	},{
		"id": 1,
		"titulo": "El Sacramento de la Sagrada Eucaristía",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "El Sacramento de la Sagrada Eucaristía",
		"titora2": "La Eucaristía es el Sacramento que contiene verdaderamente el Cuerpo y Sangre de Jesucristo, juntamente con su Alma y Divinidad, toda la Persona de Cristo vivo y glorioso, bajo las apariencias de pan y vino.",
		"imagenf": "eucaristia00.jpg",
		"ora": "El concilio de Trento define claramente esta verdad, fundamental para la vivencia y adoración de Cristo: \" En el Santísimo Sacramento de la Eucaristía se contiene verdadera, real y sustancialmente el Cuerpo y Sangre de nuestro Señor Jesucristo, juntamente con su Alma y Divinidad. En realidad Cristo íntegramente.\"<br /><br />Como católicos, creemos que Jesucristo está personalmente presente en el altar siempre que haya una hostia consagrada en el sagrario. Es el mismo Jesucristo, verdadero Dios y verdadero Hombre, que andaba por los caminos de Galilea y Judea. Creemos que El viene ahora como nuestro huésped personal, cada vez que recibimos la Santa Comunión.<br /><br />La Eucaristía es uno de los siete sacramentos instituidos por Cristo para que participemos de la vida de Dios. Es el mayor de todos los sacramentos, porque contiene a Cristo mismo, el Autor Divino de los Sacramentos. <br />Hay tres aspectos o momentos en la Eucaristía. <br /><br />El primero se dice real Presencia de Cristo en el altar, siempre que haya una hostia consagrada en el Sagrario. Segundo, la Eucaristía como sacrificio, que es la Misa. Y tercero, la Santa Comunión.<br /><br />La palabra Eucaristía, derivada del griego, significa \"Acción de gracias\". Se aplica a este sacramento, porque nuestro Señor dio gracias a su Padre cuando la instituyó. Además, porque el Santo Sacrificio de la Misa es para nosotros el mejor medio de dar gracias a Dios por sus beneficios.<br /><br />La Sagrada Eucaristía es el verdadero centro del culto católico, el corazón de la fe. Y porque creemos que el hijo de Dios está verdaderamente presente en el Sacramento del altar, construimos bellas iglesias, ricamente adornadas.<br /><br />El Sacrificio de la Misa no se limita a ser mero ritual en recuerdo del sacrificio del Calvario. En él, mediante el ministerio sacerdotal, Cristo continua de forma incruente el Sacrificio de la Cruz hasta que se acabe el mundo.<br /><br />La Eucaristía es también comida que nos recuerda la Ultima Cena; celebra nuestra fraternidad en Cristo y anticipa ya el banquete mesiánico del Reino de los Cielos.<br /><br />Por la Eucaristía, se da Jesús mismo, Pan de Vida, en alimento a los cristianos para que sean un pueblo más grato a Dios, amándole más y al prójimo por Él.<br /><br />Se reserva la Eucaristía en nuestras iglesias como ayuda poderosa para orar y servir a los demás. Reservar el Santísimo Sacramento significa que, al terminar la comunión, el Pan consagrado que sobra se coloca en el Sagrario y allí se guarda reverentemente. La Eucaristía en el Sagrario es un signo por el cual Nuestro Señor está constantemente presente en medio de su pueblo y es alimento espiritual para enfermos y moribundos.<br />Debemos agradecimiento, adoración y devoción a la real presencia de Cristo reservado en el Santísimo Sacramento.<br /><br />Las tumbas de los mártires, las pinturas murales de las catacumbas y la costumbre de reservar el Santísimo Sacramento en las casas de los primeros cristianos durante las persecuciones, ponen de manifiesto la unidad de la fe en los primeros siglos del Cristianismo sobre la doctrina de la Eucaristía, en la cual Cristo realmente se contiene, se ofrece y se recibe. De la Eucaristía sacó fuerzas toda la Iglesia para luchar valerosamente y conseguir brillantes victorias. La Eucaristía es el centro de toda la vida sacramental, pues es de capital importancia para unir y robustecer la Iglesia.<br /><br />La novena en honor del Sacramento de la Sagrada Eucaristía puede hacerse muchas veces durante el Año Litúrgico, para ahondar nuestra fe en este gran misterio de amor, centro de toda la vida sacramental de la Iglesia."
	},{
		"id": 2,
		"titulo": "La Palabra de Dios",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "La Palabra de Dios",
		"titora2": "",
		"imagenf": "992a69_sagrada.jpg",
		"ora": "\"Yo soy el pan de la vida.<br />Vuestros padres comieron el maná en el desierto <br />Y murieron; éste es el pan que baja del cielo,<br />para que quien lo coma no muera.<br />Yo soy el pan vivo, bajado del cielo.<br />Si uno come de este pan, vivirá para siempre;<br />y el pan que yo le voy a dar, es mi carne por <br />la vida del mundo….\"Si no coméis la carne <br />del Hijo del hombre, y no bebéis su sangre,<br />no tenéis vida en vosotros.<br /><br />\"El que come mi carne y bebe mi sangre,<br />tiene vida eterna, y yo lo resucitaré el ultimo día.<br />Porque mi carne es verdadera comida <br />y mi sangre verdadera bebida.<br />El que come mi carne y bebe mi sangre,<br />permanece en Mí, Y yo en él\".<br /><br />\"Lo mismo que el Padre, que vive, me ha enviado<br />y yo vivo por el Padre, también el que me coma<br />vivirá por mí\". Jn 6, 48-57<br /><br /> \"Mientras estaban comiendo, tomo Jesús pan <br />y lo bendijo, lo partió y, dándoselo a sus discípulos dijo:<br />\"Tomad, comed, éste es mi cuerpo.\"<br />Tomo luego una copa y, dadas las gracias, se la dio diciendo: <br />\"bebed de ella todos, porque ésta es mi sangre de la Alianza, <br />que es derramada por muchos para el perdón de los pecados\".<br />Mt 26, 26-28<br /><br />\"Hagan esto en memoria mía\".<br />Lc 22,19"
	},{
		"id": 3,
		"titulo": "Oración propia de la Novena",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Oración propia de la Novena",
		"titora2": "",
		"imagenf": "corpus-domini1.jpg",
		"ora": "Te doy gracias, Jesús, mi Dios y Redentor, por haber venido al mundo para salvarnos; por instituir el admirable Sacramento de la Eucaristía y quedarte con nosotros hasta el fin del mundo. Te doy gracias por haber ocultado bajo las especies eucarísticas tu infinita Majestad y Hermosura, cuya contemplación hace las delicias de los ángeles. Así me inspiras confianza para acercarme al trono de tu Misericordia.<br /><br />Te doy gracias, Jesús mío, porque te me das a Ti mismo en el Santísimo Sacramento y tanto lo enriqueces con el tesoro de tu amor que no hay otro don mayor para mí. Te doy gracias por haberte hecho alimento para mí y ofrecerte constantemente en sacrificio a tu eterno Padre por mi salvación.<br /><br />Te doy gracias a ti Dios y Sacerdote, por ofrecerte a ti mismo como sacrificio diariamente sobre nuestros altares en adoración y homenaje a la Santísima Trinidad, perfeccionando nuestra pobre y defectuosa adoración. Te doy gracias por actualizar aquí diariamente el sacrificio de la Cruz ofrecido en el Calvario, así satisfaces por nosotros, pobres pecadores, a la Divina Justicia.<br /><br />Te doy gracias, Jesús amadísimo, por haberte hecho la Víctima inapreciable que merece plenitud de favores celestiales. Despierta en mi tal confianza que desciendan gracias cada vez más abundantes y fructuosas sobre mi alma. Te vivo agradecido por ofrecerte a ti mismo en acción de gracias a Dios por todos los beneficios espirituales y temporales que Él me ha otorgado.<br /><br />En unión con tu propio ofrecimiento en el santo Sacrificio de la Misa te pido esta gracia particular (mencione el favor que desea)<br />Concédemelo, si es conforme a tu Santa Voluntad. Quiero también recibir de Ti la gracia de perseverar en tu amor y servicio fielmente, una santa muerte y la eternidad contigo en el Cielo. Amén. "
	},{
		"id": 4,
		"titulo": "Oración a Cristo, sumo Sacerdote",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Oración a Cristo, sumo Sacerdote",
		"titora2": "",
		"imagenf": "jesus_chalice.jpg",
		"ora": "Señor, Jesucristo, nuestro magnifico y supremo Sacerdote. Por tu Muerte y Resurrección te hemos reconocido como el Cordero sacrificial, mediador entre el Padre y nosotros mismos. Nos llamas a participar en tu Muerte y Resurrección te hemos reconocido como el Cordero sacrificial, mediador entre el Padre y nosotros mismos. Nos llamas a participar en tu Muerte y Resurrección por los sacramentos del Bautismo y Confirmación, para unirnos en el ofrecimiento del sacrificio de Ti mismo por la participación de tu Sacerdocio en la Eucaristía. Así pertenecemos a tu Reino en la tierra, haciendonos tu pueblo santo.<br /><br />Señor Jesucristo, nuestro Sumo Sacerdote, concédenos tu Espíritu de Amor y Vida que nos una a ti, Sacerdote y Víctima, para que el plan de salvación para todos los pueblos se establezca dentro de nosotros.<br />Señor, Jesucristo, nuestro Sumo Sacerdote, concédenos tu Espíritu de Sabiduría y unión, que a todos nos unifique en tu Cuerpo Místico, la Iglesia, para ser tus testigos en el mundo.<br />Señor, Jesucristo, nuestro Sumo Sacerdote, tu cruz remedie nuestros males, tu Resurrección nos renueve, tu Espíritu Santo nos santifique, tu Realeza nos glorifique y nos redima tu Sacerdocio, para que podamos unirnos contigo como tu lo estas con el Padre en el Espíritu Santo.<br /><br />Señor, Jesús, reúnenos a todos en tu Persona –Víctima, Sacerdote, Rey – por el banquete salvador de la Eucaristía que Tu y nosotros ofrecemos en el altar del Sacrificio, ahora y durante todos los días de nuestra peregrinación por este mundo. Cuando nos llames a tu Reino celestial, entonces podamos participar con todos los santos de tu gloria, amor y vida en unión con el Padre y el Espíritu Santo por toda la eternidad. Amén.<br /><br />Oración<br />¡Oh Señor! Nos has regalado este sagrado Banquete en el cual recibimos a Cristo, se renueva la memoria de su Pasión, el alma se llena de gracia y nos es dada en prenda la gloria futura. Nos has dado pan del cielo que contiene en sí todo deleite.<br /><br />Oremos: Oh Dios y Padre nuestro, has designado Supremo Sacerdote a Jesucristo, para tu gloria y nuestra salvación. Haz que el pueblo rescatado con su Sangre para Ti llegue a participar del poder de tu Cruz y Resurrección por la celebración de su Memorial en la Eucaristía, porque Él vive y reina contigo en el Espíritu Santo, Dios por los siglos de los siglos. Amén.<br /><br />Oh Jesús Tu nos has dejado el recuerdo vivo de tu Pasión oculto bajo los velos de este Sacramento, concédenos te pedimos venerar de tal manera estos sagrados misterios de tu Cuerpo y Sangre, que podamos siempre gozar de los frutos de tu Redención. Tu que vives y reinas por los siglos de los siglos. Amén."
	},{
		"id": 5,
		"titulo": "Novena de la Santa Comunión",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Novena de la Santa Comunión",
		"titora2": "",
		"imagenf": "1lastsup1.jpg",
		"ora": "Meditación:<br />El Sacrificio de la Misa no se limita a ser un mero ritual en recuerdo del Sacrificio del Calvario. En él, por ministerio sacerdotal, Cristo continua de manera incruenta el Sacrificio de la Cruz hasta el final del mundo. La Eucaristía es también comida, que nos recuerda la Ultima cena, celebra nuestra fraternidad en Cristo y anticipa ya el banquete mesiánico del Reino de los Cielos.<br /><br />Jesús se hace El mismo alimento de nuestras almas, el Pan de Vida. Se ofrece a Sí mismo como Sacrificio en la Cruz. En la Sagrada Comunión participamos del Cuerpo que fue entregado a la muerte por nosotros, y de la Sangre que se derramó para nuestra salvación. Este sagrado banquete nos recuerda lo que sucedió en la Ultima Cena, cuando Jesús mandó a sus apóstoles a hacer lo mismo en memoria de Él.<br /><br />Comulgar en la Misa es comer el Cuerpo del Señor que nos alimenta con la vida de Dios y nos une a Jesús y entre nosotros mismos. Atrayéndonos a la unión con Jesús, nuestro Padre celestial nos acerca más entre nosotros, porque participamos de la vida de Cirsto en cuanto Dios por medio de su gracia. La Sagrada Eucaristía es signo de unidad y amor que nos estrecha con Jesús y a unos con otros. Además nos da la gracia que necesitamos para que ese amor sea fuerte y sincero.<br /><br />La Sagrada Comunión nos da ya una parte del banquete de Cristo en el Reino de los Cielos, porque es el mismo hijo de Dios hecho Hombre quien se unirá a nosotros en gozo para siempre en el Cielo. Jesús prometió que también nuestro cuerpo disfrutará algún día de su presencia. Él dijo: \"El que come mi carne y bebe mi sangre tiene vida eterna, y yo le resucitare el último día\" (Jn 6, 54). La comida que Dios Padre nos ha preparado nos dispone a participar en aquella comunión espiritual con Jesús y su Padre.<br /><br />En la Eucaristía, Jesús mismo, Pan de vida, se da como alimento a los cristianos para que sean pueblo más agradable al Padre, con mayor amor a Dios y al prójimo.<br /><br />La Santa Comunión es Cristo mismo, bajo las especies de pan y vino, que se unen al cristiano para alimentar su alma. Dijo el Señor: \"Yo soy el pan vivo, bajado del cielo. Si uno come de este pan, vivirá para siempre; y el pan que yo le voy a dar es mi carne por la vida del mundo\".(Jn 6,51)<br /><br />La Santa Comunión nos ayuda a amar más a Dios por la gracia divina que aumenta en nuestras almas. La misma gracia nos ayuda a amar a los demás por amor de Dios. Jesús nos fortalece con la gracia actual y sacramental, para que superemos la tentación y no pequemos contra Dios ni contra el prójimo. Solo con la ayuda de su gracia podemos verdaderamente vivir vida de caridad y cumplir el mayor de sus mandamientos. Por eso, la Eucaristía es Sacramento de unidad, pues une a los fieles más con Dios y entre sí mismos. Comiendo el Cuerpo del Señor estamos aumentando nuestra unión con Dios y con los demás. Dice San Pablo: Porque aun siendo muchos, un solo pan y un solo cuerpo somos, pues todos participamos de un solo pan\" (1 Cor 10,17)."
	},{
		"id": 6,
		"titulo": "La Palabra de Dios (II Parte)",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "La Palabra de Dios (II Parte)",
		"titora2": "",
		"imagenf": "no",
		"ora": "\" Yo soy la vid;<br />Vosotros los sarmientos.<br />El que permanece en mi y yo en él,<br />Ese da mucho fruto;<br />Porque separados de mi no podéis hacer nada.\"<br />Jn 15,5<br /><br />\"En verdad, en verdad os digo:<br />si no coméis la carne del Hijo del hombre,<br />y no bebéis su sangre,<br />no tenéis vida en vosotros.\"<br />Jn 5,53<br /><br />\"y no vivo yo, sino que es Cristo quien vive en mi; <br />la vida que vivo al presente en la carne, <br />la vivo en la fe del Hijo de Dios que me amó<br />y se entrego a sí mismo por mí.\"<br />Gal 2,20<br /><br />\"Porque donde esté vuestro tesoro, <br />allí estará también vuestro corazón.\"<br />Lc 12,34 "
	},{
		"id": 7,
		"titulo": "Oración propia de la Novena (II)",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "",
		"titora2": "",
		"imagenf": "descarga.jpeg",
		"ora": "Jesús, mi amigo en la Eucaristía, acepta esta novena de la Santa Comunión que estoy haciendo para acercarme más a tu Sagrado Corazón con el amor más sincero. Si es así tu voluntad, concédeme la gracia particular por la que ahora estoy haciendo esta novena (Mencione el favor que desea).<br /><br />Jesús, Tu has dicho: \"Pedid y se os dará; buscad y hallareis; llamad se os abrirá\". (Mt. 7,7). Por intercesión de tu Santísima Madre, yo pido, yo busco, yo llamo; por favor concede mi plegaria.<br />Jesús, tu has dicho: \"lo que pidáis al Padre os lo dará en mi nombre.\" (Jn.16,23).<br /><br />Por intercesión de tu Santísima Madre, nuestra Señora del Santísimo Sacramento, pido al Padre en tu nombre que me conceda lo que deseo.<br /><br />Jesús, Tu has dicho: \" Si permaneceis en mi, y mis palabras permanecen en vosotros, pedid lo que querais y lo conseguireis. (Jn 15,7). Por intercesión de tu Santa Madre, nuestra Señora del Santísimo Sacramento, concedeme lo que te pido pues quiero vivir en Ti por la Comunión frecuente.<br /><br />Señor yo creo que para conseguir lo que deseo no puedo hacer nada mejor que asistir a la Santa Misa y unirme a ti por la Santa Comunión, que eres tu, fuente de toda gracia.<br /><br />Cuando estas real y verdaderamente presente en mi alma, como Dios y Hombre, tengo la mayor confianza, pues tu quieres ayudarme, porque eres la misma Bondad. Tu sabes como ayudarme, porque eres la misma sabiduría. Tu puedes ayudarme, porque eres todopoderoso. Sacratísimo Corazón de Jesús, yo creo en el amor que me tienes.<br /><br />Jesús, como prueba de mi más sincera gratitud prometo recibirte en la Santa Comunión con la mayor frecuencia que pueda asistiendo a la Misa. Que yo te ame en la Sagrada Eucaristía como mi mayor tesoro en la tierra. Los efectos de la comunión frecuente me ayuden a servirte con mayor fidelidad para salvar mi alma y estar contigo eternamente en el cielo. <br /><br />Amén."
	},{
		"id": 8,
		"titulo": "Himno Adóro te devote",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "",
		"titora2": "",
		"imagenf": "imagen-117.jpg",
		"ora": "Te adoro con devoción, Dios escondido, oculto verdaderamente bajo estas apariencias. A Ti se somete mi corazón por completo, y se rinde totalmente al contemplarte.<br /><br />Al juzgar de Ti, se equivocan la vista, el tacto, el gusto; pero basta el oído para creer con firmeza; creo todo lo que ha dicho el Hijo de Dios: nada es más verdadero que esta Palabra de verdad.<br /> <br />En la Cruz se escondía sólo la Divinidad, pero aquí se esconde también la Humanidad; sin embargo, creo y confieso ambas cosas, y pido lo que pidió aquel ladrón arrepentido.<br /><br />No veo las llagas como las vió Tomás pero confieso que eres mi Dios: haz que yo crea más y más en Ti, que en Ti espere y que te ame.<br /><br />¡Memorial de la muerte del Señor! Pan vivo que das vida al hombre: concede a mi alma que de Ti viva y que siempre saboree tu dulzura.<br /><br />Señor Jesús, Pelícano bueno, límpiame a mí, inmundo, con tu Sangre, de la que una sola gota puede liberar de todos los crímenes al mundo entero.<br /><br />Jesús, a quien ahora veo oculto, te ruego, que se cumpla lo que tanto ansío: que al mirar tu rostro cara a cara, sea yo feliz viendo tu gloria. <br /><br />Amén.<br /><br />Santo Tomas de Aquino"
	},{
		"id": 9,
		"titulo": "Himno Pange Lingua",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Himno Pange Lingua",
		"titora2": "Santo Tomas de Aquino",
		"imagenf": "adse.jpg",
		"ora": "Canta, oh lengua, del glorioso, <br />Cuerpo de Cristo el misterio, <br />Y de la Sangre preciosa<br />Que, en precio del mundo<br />Vertió el Rey de las naciones<br />Fruto del más noble seno.<br />Veneremos, pues postrados<br />Tan augusto sacramento; <br />Y el oscuro rito antiguo<br />Ceda a la luz de este nuevo;<br />Supliendo la fe sencilla<br />Al débil sentido nuestro.<br />Al Padre, al Hijo, <br />Salud, honor y poder, <br />Bendición y gozo eterno:<br />Y al que procede de ambos<br />Demos igual alabanza.<br />Amén."
	},{
		"id": 10,
		"titulo": "Para comulgantes frecuentes",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Para comulgantes frecuentes",
		"titora2": "",
		"imagenf": "Lastsup2.gif",
		"ora": "Amable Jesús mío, viniste al mundo para dar tu vida divina a todas las almas. Quisiste hacerte nuestro alimento diario para conservar y fortalecer esta vida sobrenatural, frente a las debilidades y faltas de cada día.<br /><br />Te pedimos humildemente que derrames tu Espíritu Divino sobre nosotros por amor de tu Sagrado Corazón. Vuelvan a ti las almas que llevadas del pecado han perdido la vida de la gracia. Que acudan frecuentemente a tu sagrado Altar todos los que se hallan en gracia, para que, participando en tu Sagrado Banquete, reciban la fortaleza que les haga victoriosos en la batalla de cada día contra el pecado y así crezcan siempre ante tus ojos en pureza y santidad hasta alcanzar la vida eterna en tu compañía.  Amén."
	},{
		"id": 11,
		"titulo": "Nuestra Señora del Santísimo Sacramento",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Nuestra Señora del Santísimo Sacramento",
		"titora2": "",
		"imagenf": "santisimo-sacramento-fondo.jpg",
		"ora": "Virgen María, Nuestra Señora del Santísimo Sacramento, gloria del pueblo cristiano, gozo de la Iglesia universal, ruega por nosotros y concede a todos los fieles verdadera devoción a la Sagrada Eucaristía, siendo dignos de recibirla cada día.<br /><br />Oración<br />Oh Sagrado Banquete, en el cual recibimos a Cristo, se renueva la Memoria de su Pasión, el alma se llena de gracia y nos es dada en prenda la vida futura!<br />V. Les has dado pan del cielo<br />R. Que contiene en sí todo deleite.<br /><br />Oremos: Oh Dios, Tu nos has dejado el memorial vivo de tu Pasión bajo los velos de este sacramento. Concédenos, te suplicamos, venerar los sagrados misterios de tu Cuerpo y Sangre de manera que podamos siempre gozar de los frutos de tu Redención. Tu que vives y reinas por los siglos de los siglos.  Amén."
	},{
		"id": 12,
		"titulo": "Oraciones Católicas",
		"imagen": "1b.png",
		"titora": "Las Oraciones mas usadas",
		"manda": "principal2",
		"contenido": [{
			"idora": 0,
			"imagenf": "pn.png",
			"titora": "Padre Nuestro",
			"ora": "Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén."
		}, {
			"idora": 1,
			"titora": "Ave Maria",
			"imagenf": "av.png",
			"ora": "Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén"
		}, {
			"idora": 2,
			"titora": "Gloria",
			"imagenf": "gloria.png",
			"ora": "Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."
		}, {
			"idora": 3,
			"titora": "Salve Regina",
			"imagenf": "sr.png",
			"ora": "Dios te salve, Reina y Madre de misericordia,<br />vida y dulzura y esperanza nuestra:<br />Dios te salve. A ti llamamos los desterrados hijos de Eva;<br />a ti suspiramos, gimiendo y llorando en este valle de lágrimas.<br />Ea, pues, Señora abogada nuestra,<br />vuelve a nosotros esos tus ojos misericordiosos<br />y, después de este destierro, muéstranos a Jesús,<br />fruto bendito de tu vientre.<br />¡Oh clementísima! ¡oh piadosa! ¡oh dulce Virgen María!<br /><br />V. Ruega por nosotros santa Madre de Dios,<br />R. Para que seamos dignos de alcanzar las promesas<br />de nuestro Señor Jesucristo.<br />Amén."
		}, {
			"idora": 4,
			"titora": "Acto de Consagración",
			"imagenf": "ob0.png",
			"ora": "¡Oh Señora mía, <br />oh Madre mía!, <br />yo me entrego del todo a Ti <br />y en prueba de mi afecto, <br />con amor filial <br />te consagro en este día: <br />todo lo que soy, todo lo que tengo. <br />Guarda y protege, <br />y también defiende a este hijo tuyo, <br />que así sea."
		}, {
			"idora": 5,
			"titora": "Angelus",
			"imagenf": "ob2.png",
			"ora": "D: El Ángel del Señor anunció a María.<br /><br />T: Y Ella concibió por obra y gracia del Espíritu Santo.<br /><br />Ave María<br /><br />D: He aquí la sierva del Señor.<br /><br />T: Hágase en mí según tu palabra.<br /><br />Ave María<br /><br />D: Y el Verbo se hizo carne.<br /><br />T: Y habitó entre nosotros.<br /><br />Ave María<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar las promesas de Nuestro Señor Jesucristo.<br /><br />Se rezan tres glorias<br /><br />D: Oremos<br />Derrama Señor tu gracia sobre nuestros corazones y concede a quienes hemos conocido por el anuncio del Ángel la Encarnación de tu Hijo, que por su Pasión y su Cruz alcancemos la gloria de la Resurrección. Por el Señor Jesús, tu Hijo, que contigo vive y reina, en unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.<br /><br />T: Amén"
		}, {
			"idora": 6,
			"titora": "Credo de Nicea",
			"imagenf": "ob7.png",
			"ora": "Creo en un solo Dios, <br />Padre todopoderoso, <br />Creador del cielo y de la tierra, <br />de todo lo visible y lo invisible.<br /><br />Creo en un solo Señor, Jesucristo, <br />Hijo único de Dios, <br />nacido del Padre antes de todos los siglos: <br />Dios de Dios, <br />Luz de Luz, <br />Dios verdadero de Dios verdadero, <br />engendrado, no creado, <br />de la misma naturaleza del Padre, <br />por quien todo fue hecho; <br />que por nosotros lo hombres, <br />y por nuestra salvación <br />bajó del cielo, <br />y por obra del Espíritu Santo <br />se encarnó de María, la Virgen, <br />y se hizo hombre; <br />y por nuestra causa fue crucificado <br />en tiempos de Poncio Pilato; <br />padeció y fue sepultado, <br />y resucitó al tercer día, según las Escrituras, <br />y subió al cielo, <br />y está sentado a la derecha del Padre; <br />y de nuevo vendrá con gloria <br />para juzgar a vivos y muertos, <br />y su reino no tendrá fin.<br /><br />Creo en el Espíritu Santo, <br />Señor y dador de vida, <br />que procede del Padre y del Hijo, <br />que con el Padre y el Hijo <br />recibe una misma adoración y gloria, <br />y que habló por los profetas.<br /><br />Creo en la Iglesia, <br />que es una, santa, católica y apostólica.<br />Confieso que hay un solo bautismo <br />para el perdón de los pecados. <br />Espero la resurrección de los muertos <br />y la vida del mundo futuro. <br />Amén."
		}, {
			"idora": 7,
			"titora": "La Salve",
			"imagenf": "ob3.png",
			"ora": "Dios te salve, Reina y Madre de misericordia, <br />vida, dulzura y esperanza nuestra; <br />Dios te salve.<br /><br />A Ti clamamos los desterrados hijos de Eva; <br />a Ti suspiramos, gimiendo y llorando, <br />en este valle de lágrimas.<br /><br />Ea, pues, Señora, abogada nuestra, <br />vuelve a nosotros esos tus ojos misericordiosos, <br />y después de este destierro muéstranos a Jesús, <br />fruto bendito de tu vientre.<br /><br />¡Oh clemente, oh piadosa, oh dulce Virgen María!<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar <br />las promesas de nuestro Señor Jesucristo. Amén"
		}, {
			"idora": 8,
			"titora": "Alégrate María",
			"imagenf": "ob4.png",
			"ora": "Alégrate María,<br />Inmaculada y Santa,<br />amada de Dios,<br />nueva Eva elegida,<br />cooperadora de la reconciliación.<br /><br />Madre de Jesús y nuestra,<br />incansable auxilio de los pecadores,<br />maternal intercesora,<br />acuérdate de este hijo tuyo.<br />Amén."
		}, {
			"idora": 9,
			"titora": "Oración del \"Fiat\"",
			"imagenf": "ob5.png",
			"ora": "Santa María, ayúdame a esforzarme <br />según el máximo de mi capacidad<br />y al máximo de mis posibilidades<br />para así responder al Plan de Dios<br />en todas las circunstancias <br />concretas de mi vida. Amén."
		}, {
			"idora": 10,
			"titora": "Regina Coeli o Reina del Cielo",
			"imagenf": "ob6.png",
			"ora": "ESPAÑOL<br /><br />G: Reina del cielo, alégrate, aleluya.<br />T: Porque el Señor, a quien has llevado en tu vientre, aleluya.<br /><br />G: Ha resucitado según su palabra, aleluya.<br />T: Ruega al Señor por nosotros, aleluya.<br /><br />G: Goza y alégrate Virgen María, aleluya. <br />T: Porque en verdad ha resucitado el Señor, aleluya. <br /><br />Oremos:<br />Oh Dios, que por la resurrección de Tu Hijo, Nuestro Señor Jesucristo, has llenado el mundo de alegría, concédenos, por intercesión de su Madre, la Virgen María, llegar a los gozos eternos. Por Jesucristo Nuestro Señor. Amen.<br /><br />Gloria al Padre y al Hijo y al Espíritu Santo, como era en el principio ahora y siempre por los siglos de los siglos. Amen. (tres veces)<br /><br /><br /><br />LATÍN<br /><br />V: Regina caeli, laetare, alleluia.<br />R: Quia quem meruisti portare, alleluia.<br /><br />V: Resurrexit, sicut dixit, alleluia.<br />R: Ora pro nobis Deum, alleluia.<br /><br />V: Gaude et laetare Virgo María, alleluia.<br />R: Quia surrexit Dominus vere, alleluia.<br /><br />Oremus:<br />Deus, qui per resurrectionem Filii tui, Domini nostri Iesu Christi, mundum laetificare dignatus es: praesta, quaesumus; ut, per eius Genetricem Virginem Mariam, perpetuae capiamus gaudia vitae. Per eundem Christum Dominum nostrum. Amen.<br /><br />Gloria Patri, et Fili, et Spiritui Sancto. Sicut erat in principio, et nunc et semper, et in saeccula saeculorum. Amen. (3 veces)<br /><br /><br />Benedicto XIV estableció, en 1742, que durante el tiempo Pascual (desde la Resurrección del Señor hasta el día de Pentecostés) se sustituyera el rezo del Ángelus por la antífona \"Regina Coeli\"."
		}]
	},{
		"id": 13,
		"titulo": "Examen de Conciencia",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Examen de Conciencia",
		"titora2": "¿Cómo debemos hacer el examen de conciencia?",
		"imagenf": "examen.jpg",
		"ora": "1) Pedimos al Espíritu Santo que nos ilumine y nos recuerde cuáles son los pecados nuestros que más le están disgustando a Dios.<br /><br />2) Vamos repasando los diez mandamientos para saber qué faltas hemos cometido contra ellos. Por ejemplo:<br /><br />1er Mandamiento<br />¿Me acuesto o me levanto sin rezar? ¿Me avergüenzo de aparecer creyente ante los demás? ¿He creído en supersticiones, por ejemplo; amuletos, sales, brujas, lectura de naipes o de humo de cigarrillo, o espiritistas?<br /><br />2ndo Mandamiento<br />¿He dicho el Nombre de Dios sin respeto y por cualquier tontería?<br /><br />3er Mandamiento<br />¿He faltado a misa los domingos? ¿Cuántas veces? ¿Cuántos domingos voy a misa cada mes?<br /><br />4rto Mandamiento<br />¿He desobedecido a mis padres? ¿No les he querido ayudar? ¿Los he tratado mal? ¿He perdido el tiempo en vez de estudiar o trabajar?<br /><br />5to Mandamiento<br />¿He deseado que a otros les vaya mal? ¿He peleado? ¿He dicho groserías? ¿Tengo resentimientos contra alguna persona y no le quiero perdonar? ¿No rezo por los que me han tratado mal? ¿Me he burlado de alguien? ¿He puesto sobrenombres? ¿He tratado con dureza? ¿He dicho palabras ofensivas? ¿He hablado mal de otras personas? ¿He contado lo malo que han hecho o lo que dicen de ellos? ¿He escandalizado? (o sea, ¿he enseñado lo malo a los que no lo saben?) ¿Cuántas veces? ¿Me he aprovechado de los más débiles para golpearlos o humillarlos?<br /><br />6to Mandamiento<br />¿He detenido en mi cerebro por varios minutos pensamientos o deseos impuros? ¿He mirado películas impuras, o revistas pornográficas o escenas impuras por televisión? ¿He dicho o celebrado chistes malos? ¿He hecho acciones impuras conmigo mismo o con algunas personas? ¿Tengo alguna amistad que me hace pecar?<br /><br />7mo Mandamiento<br />¿He robado? ¿Cuánto vale lo que he robado? ¿Pienso devolverlo o dar eso a los pobres? ¿He devuelto lo prestado? ¿He tenido pereza en cumplir los deberes?<br /><br />8vo Mandamiento<br />¿He dicho mentiras? ¿He inventado de otros lo que no han hecho o dicho? ¿He hecho trampas en negocios o estudios? ¿He creído que Dios no me va a ayudar?<br /><br />9no Mandamiento<br />¿He codiciado la mujer o el esposo de mi prójimo?  ¿He mirado a un hombre a una mujer de manera impura? <br /><br />10mo Mandamiento <br />¿He deseado los bienes ajenos? ¿He sido evidioso? ¿He sido avaro? ¿He camido más de lo que necesito? ¿He sido orgulloso?<br /><br />¿Qué otras preguntas me debo hacer al <br />examinar la conciencia?<br /><br />¿Cuáles son las faltas que más cometo y repito? ¿Cuáles serán las causas por las cuales cometo esos pecados? Por ejemplo: Soy de mal genio: ¿por que será? ¿será que no descanso? ¿Será que me disgusto por pequeñeces que no disgustan a Dios? (Lo que no disgusta a Dios no me debe disgustar a mí) ¿Será que me preocupo demasiado como si Dios no cuidara de mí y no me fuera a ayudar? ¿Será que no me conformo con lo que Dios permite que me suceda? (\"Todo lo permite Dios para el bien de los que lo aman\", dice la Sagrada Biblia)<br /><br />Otro ejemplo: Hablo mal de los demás. ¿Por qué será? ¿Será que vivo juzgando a los otros olvidando lo que dijo Jesús: \"no juzguéis y no seréis juzgados, condenéis y no seréis condenados\" (Mt 7,1), o será que trato con personas murmuradoras que me prenden su murmuradera?<br /><br />Me vienen pensamientos o deseos impuros: ¿por qué será? ¿será que veo películas impuras o malas en TV o leo revistas pornográficas o no hago bastante ejercicio físico?<br /><br />Otra pregunta: ¿Cuál será el pecado mío que más le está disgustando a Dios? Si Cristo se me apareciera a ofrecerme quitarme un pecado, ¿Cuál le pediría que me quitara? ¿Qué voy a hacer para tratar de no cometer ese pecado?<br /><br />¿Qué es arrepentirse de los pecados?<br /><br />Arrepentirse de los pecados es sentir tristeza o pesar de haber ofendido a Dios que es tan bueno y por haber hecho, pensado o dicho lo que nos hace daño a nosotros mismos o a los demás."
	}]
}