
{"data":[{"id":0,"titulo":"Oraciones Basicas","imagen":"1b.png","contenido":[{"idora":0,"imagenf":"pn","titora":"Padre Nuestro","ora":"Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén."},{"idora":1,"titora":"Ave Maria","imagenf":"av","ora":"Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén"},{"idora":2,"titora":"Gloria","imagenf":"gloria","ora":"Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."},{"idora":3,"titora":"Salve Regina","imagenf":"sr","ora":"Dios te salve, Reina y Madre de misericordia,<br />vida y dulzura y esperanza nuestra:<br />Dios te salve. A ti llamamos los desterrados hijos de Eva;<br />a ti suspiramos, gimiendo y llorando en este valle de lágrimas.<br />Ea, pues, Señora abogada nuestra,<br />vuelve a nosotros esos tus ojos misericordiosos<br />y, después de este destierro, muéstranos a Jesús,<br />fruto bendito de tu vientre.<br />¡Oh clementísima! ¡oh piadosa! ¡oh dulce Virgen María!<br /><br />V. Ruega por nosotros santa Madre de Dios,<br />R. Para que seamos dignos de alcanzar las promesas<br />de nuestro Señor Jesucristo.<br />Amén."},{"idora":4,"titora":"Acto de Consagración","imagenf":"ob0","ora":"¡Oh Señora mía, <br />oh Madre mía!, <br />yo me entrego del todo a Ti <br />y en prueba de mi afecto, <br />con amor filial <br />te consagro en este día: <br />todo lo que soy, todo lo que tengo. <br />Guarda y protege, <br />y también defiende a este hijo tuyo, <br />que así sea."},{"idora":5,"titora":"Angelus","imagenf":"ob2","ora":"D: El Ángel del Señor anunció a María.<br /><br />T: Y Ella concibió por obra y gracia del Espíritu Santo.<br /><br />Ave María<br /><br />D: He aquí la sierva del Señor.<br /><br />T: Hágase en mí según tu palabra.<br /><br />Ave María<br /><br />D: Y el Verbo se hizo carne.<br /><br />T: Y habitó entre nosotros.<br /><br />Ave María<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar las promesas de Nuestro Señor Jesucristo.<br /><br />Se rezan tres glorias<br /><br />D: Oremos<br />Derrama Señor tu gracia sobre nuestros corazones y concede a quienes hemos conocido por el anuncio del Ángel la Encarnación de tu Hijo, que por su Pasión y su Cruz alcancemos la gloria de la Resurrección. Por el Señor Jesús, tu Hijo, que contigo vive y reina, en unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.<br /><br />T: Amén"},{"idora":6,"titora":"Credo de Nicea","imagenf":"ob7","ora":"Creo en un solo Dios, <br />Padre todopoderoso, <br />Creador del cielo y de la tierra, <br />de todo lo visible y lo invisible.<br /><br />Creo en un solo Señor, Jesucristo, <br />Hijo único de Dios, <br />nacido del Padre antes de todos los siglos: <br />Dios de Dios, <br />Luz de Luz, <br />Dios verdadero de Dios verdadero, <br />engendrado, no creado, <br />de la misma naturaleza del Padre, <br />por quien todo fue hecho; <br />que por nosotros lo hombres, <br />y por nuestra salvación <br />bajó del cielo, <br />y por obra del Espíritu Santo <br />se encarnó de María, la Virgen, <br />y se hizo hombre; <br />y por nuestra causa fue crucificado <br />en tiempos de Poncio Pilato; <br />padeció y fue sepultado, <br />y resucitó al tercer día, según las Escrituras, <br />y subió al cielo, <br />y está sentado a la derecha del Padre; <br />y de nuevo vendrá con gloria <br />para juzgar a vivos y muertos, <br />y su reino no tendrá fin.<br /><br />Creo en el Espíritu Santo, <br />Señor y dador de vida, <br />que procede del Padre y del Hijo, <br />que con el Padre y el Hijo <br />recibe una misma adoración y gloria, <br />y que habló por los profetas.<br /><br />Creo en la Iglesia, <br />que es una, santa, católica y apostólica.<br />Confieso que hay un solo bautismo <br />para el perdón de los pecados. <br />Espero la resurrección de los muertos <br />y la vida del mundo futuro. <br />Amén."},{"idora":7,"titora":"La Salve","imagenf":"ob3","ora":"Dios te salve, Reina y Madre de misericordia, <br />vida, dulzura y esperanza nuestra; <br />Dios te salve.<br /><br />A Ti clamamos los desterrados hijos de Eva; <br />a Ti suspiramos, gimiendo y llorando, <br />en este valle de lágrimas.<br /><br />Ea, pues, Señora, abogada nuestra, <br />vuelve a nosotros esos tus ojos misericordiosos, <br />y después de este destierro muéstranos a Jesús, <br />fruto bendito de tu vientre.<br /><br />¡Oh clemente, oh piadosa, oh dulce Virgen María!<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar <br />las promesas de nuestro Señor Jesucristo. Amén"},{"idora":8,"titora":"Alégrate María","imagenf":"ob4","ora":"Alégrate María,<br />Inmaculada y Santa,<br />amada de Dios,<br />nueva Eva elegida,<br />cooperadora de la reconciliación.<br /><br />Madre de Jesús y nuestra,<br />incansable auxilio de los pecadores,<br />maternal intercesora,<br />acuérdate de este hijo tuyo.<br />Amén."},{"idora":9,"titora":"Oración del 'Fiat'","imagenf":"ob5","ora":"Santa María, ayúdame a esforzarme <br />según el máximo de mi capacidad<br />y al máximo de mis posibilidades<br />para así responder al Plan de Dios<br />en todas las circunstancias <br />concretas de mi vida. Amén."},{"idora":10,"titora":"Regina Coeli o Reina del Cielo","imagenf":"ob6","ora":"ESPAÑOL<br /><br />G: Reina del cielo, alégrate, aleluya.<br />T: Porque el Señor, a quien has llevado en tu vientre, aleluya.<br /><br />G: Ha resucitado según su palabra, aleluya.<br />T: Ruega al Señor por nosotros, aleluya.<br /><br />G: Goza y alégrate Virgen María, aleluya. <br />T: Porque en verdad ha resucitado el Señor, aleluya. <br /><br />Oremos:<br />Oh Dios, que por la resurrección de Tu Hijo, Nuestro Señor Jesucristo, has llenado el mundo de alegría, concédenos, por intercesión de su Madre, la Virgen María, llegar a los gozos eternos. Por Jesucristo Nuestro Señor. Amen.<br /><br />Gloria al Padre y al Hijo y al Espíritu Santo, como era en el principio ahora y siempre por los siglos de los siglos. Amen. (tres veces)<br /><br /><br /><br />LATÍN<br /><br />V: Regina caeli, laetare, alleluia.<br />R: Quia quem meruisti portare, alleluia.<br /><br />V: Resurrexit, sicut dixit, alleluia.<br />R: Ora pro nobis Deum, alleluia.<br /><br />V: Gaude et laetare Virgo María, alleluia.<br />R: Quia surrexit Dominus vere, alleluia.<br /><br />Oremus:<br />Deus, qui per resurrectionem Filii tui, Domini nostri Iesu Christi, mundum laetificare dignatus es: praesta, quaesumus; ut, per eius Genetricem Virginem Mariam, perpetuae capiamus gaudia vitae. Per eundem Christum Dominum nostrum. Amen.<br /><br />Gloria Patri, et Fili, et Spiritui Sancto. Sicut erat in principio, et nunc et semper, et in saeccula saeculorum. Amen. (3 veces)<br /><br /><br />Benedicto XIV estableció, en 1742, que durante el tiempo Pascual (desde la Resurrección del Señor hasta el día de Pentecostés) se sustituyera el rezo del Ángelus por la antífona 'Regina Coeli'."}]},{"id":1,"titulo":"Oraciones al Espíritu Santo","imagen":"2b.png","contenido":[{"idora":0,"titora":"Para Empezar el Día","imagenf":"ed1","ora":"¡Dios mío! Dios de amor y de verdad. Autor de la santificación de nuestras almas, postrado humildemente ante vuestra soberana Majestad, detesto en la amargura de mi corazón todos mis pecados, como ofensas hechas a Vos, digno de ser amado sobre todas las cosas. ¡Oh bondad infinita! ¡Quién jamás os hubiera ofendido! Perdonadme, Señor, Dios de gracia y de misericordia, perdonadme mis continuas infidelidades; el no haber tenido valor para ejecutar cosa alguna buena, después que tantas veces vuestra misericordia y gracia me han solicitado, reprendido, amenazado e inspirado amorosamente. Me pesa, me arrepiento de la ingrata correspondencia e indigna ceguedad con que he resistido incesantemente a vuestros dulces y divinos llamamientos. Mas propongo firmemente con vuestro auxilio de no ser ya rebelde a Vos, de seguir en adelante vuestras tiernas inspiraciones con suma docilidad. A este fin, alumbrad, oh fuente de luz, mi entendimiento, fortaleced mi voluntad, purificad mi corazón, arreglad todos mis pensamientos, deseos y afectos, y hacedme digno de gustar los frutos bienaventurados que vuestros dones producen en las almas que os poseen. Concededme las gracias que os pido en esta Novena, si han de ser para mayor gloria vuestra, y para que yo os vea, ame y alabe sin fin en vuestra gloria. Amén."},{"idora":1,"titora":"Invocación al Espíritu Santo","imagenf":"ed2","ora":"Ven a nuestras almas<br />¡ Oh Espíritu SANTO!<br />y del cielo envía<br />de tu luz un rayo.<br />Ven, padre de pobres, <br />ven, de dones franco, <br />ven, de corazones <br />lucido reparo.<br />Ven, consolador, <br />dulce y soberano, <br />huésped de las almas, <br />suave regalo.<br />En los contratiempos <br />descanso al trabajo, <br />templanza en lo ardiente<br />consuelo en el llanto.<br />Santísima luz de <br />todo cristiano, <br />lo intimo del pecho, <br />llena de amor casto.<br />En el hombre nada<br />se halla sin tu amparo, <br />y nada haber puede <br />sin Ti, puro y santo.<br />Con tus aguas puras <br />lava lo manchado, <br />riega lo que es seco <br />pon lo enfermo sano.<br />Al corazón duro <br />doblegue tu mano, <br />y ablande las almas <br />que manchó el pecado.<br />Vuelve al buen camino <br />al extraviado, <br />y al helado enciende <br />en tu fuego santo.<br />Concede a tus fieles <br />en Ti confiados <br />de tus altos dones <br />sacro setenario.<br />Aumento en virtudes <br />haz que merezcamos, <br />del eterno gozo <br />el feliz descanso.<br />Amén."},{"idora":2,"titora":"Consagración al Espíritu Santo","imagenf":"ed3","ora":"Recibid ¡oh Espíritu Santo!, la consagracion perfecta y absoluta de todo mi ser, que os hago en este día para que os dignéis ser en adelante, en cada uno de los instantes de mi vida, en cada una de mis acciones, mi director, mi luz, mi guía, mi fuerza, y todo el amor de mi corazón.<br />Yo me abandono sin reservas a vuestras divinas operaciones, y quiero ser siempre dócil a vuestras santas inspiraciones. <br />¡Oh Santo Espíritu! Dignaos formarme con María y en María, según el modelo de vuestro amado Jesús. Gloria al Padre Creador. Gloria al Hijo Redentor. Gloria al Espíritu Santo Santificador. Amén"},{"idora":3,"titora":"Ven Espíritu Santo","imagenf":"ed4","ora":"Ven, Espíritu Santo,<br />Llena los corazones de tus fieles<br />y enciende en ellos<br />el fuego de tu amor.<br />Envía, Señor, tu Espíritu.<br />Que renueve la faz de la Tierra.<br /> <br />Oración:<br />Oh Dios,<br />que llenaste los corazones de tus<br />fieles con la luz del Espíritu<br />Santo; concédenos que,<br />guiados por el mismo Espíritu,<br />sintamos con rectitud y<br />gocemos siempre de tu consuelo.<br />Por Jesucristo Nuestro Señor.<br />Amén."},{"idora":4,"titora":"Tu que lo aclaras todo","imagenf":"ed5","ora":"Espíritu Santo, Tu que me aclaras todo,<br />que iluminas todos los caminos para que yo alcance mi ideal.<br />Tu que me das el don Divino de perdonar y olvidar el mal que me hacen y que en todos los instantes de mi vida estas conmigo.<br />Quiero en este corto diálogo agradecerte por todo y confirmar que nunca quiero separarme de Ti, por mayor que sea la ilusión material.<br />Deseo estar contigo y todos mis seres queridos en la gloria perpetua. <br />Gracias por tu misericordia para conmigo y los mios.<br />Gracias Dios mio"},{"idora":5,"titora":"Letanias al Espíritu Santo","imagenf":"ed6","ora":"Señor, ten piedad de nosotros.<br />Cristo ten piedad de nosotros.<br />Señor, ten piedad de nosotros.<br />Cristo, óyenos.<br />Cristo, escúchanos.<br />Cristo, Padre celestial Ten piedad de nosotros.<br />Dios hijo, Redentor del mundo<br />Espíritu Santo que procedes<br />Del Padre y del Hijo Te alabamos y te bendecimos.<br />Espíritu del Señor, Dios de Israel.<br />Espíritu que posees todo poder.<br />Espíritu, fuente de todo bien.<br />Espíritu que embelleces los cielos.<br />Espíritu de sabiduría e inteligencia.<br />Espíritu de consejo.<br />Espíritu de fortaleza.<br />Espíritu de ciencia.<br />Espíritu de piedad.<br />Espíritu de temor del Señor.<br />Espíritu, inspirador de los santos.<br />Espíritu prometido y donado por el Padre.<br />Espíritu de gracia y de misericordia.<br />Espíritu suave y benigno.<br />Espíritu de salud y de gozo.<br />Espíritu de fe y de fervor.<br />Espíritu de paz.<br />Espíritu de consolación.<br />Espíritu de santificación.<br />Espíritu de bondad y benignidad.<br />Espíritu, suma de todas las gracias.<br />Cordero de Dios Que quitas los pecados del mundo.<br />Perd6nanos, Señor.<br /><br />Cordero de Dios que quitas los pecados del mundo.<br />Escúchanos Señor.<br /><br />Cordero de Dios que quitas los pecados del mundo.<br />Ten piedad de nosotros."},{"idora":6,"titora":"¡Ven, Espíritu Divino! ","imagenf":"ed7","ora":"(Secuencia de Pentecostés)<br /><br />El himno mas antiguo al ES<br /><br />Ven, Espíritu Divino<br />manda tu luz desde el cielo. <br />Padre amoroso del pobre;<br />don, en tus dones espléndido;<br />luz que penetra las almas;<br />fuente del mayor consuelo.<br />Ven, dulce huésped del alma,<br />descanso de nuestro esfuerzo,<br />tregua en el duro trabajo,<br />brisa en las horas de fuego,<br />gozo que enjuga las lágrimas<br />y reconforta en los duelos.<br />Entra hasta el fondo del alma,<br />divina luz y enriquécenos.<br />Mira el vacío del hombre,<br />si tú le faltas por dentro;<br />mira el poder del pecado,<br />cuando no envías tu aliento.<br />Riega la tierra en sequía,<br />sana el corazón enfermo,<br />lava las manchas, infunde<br />calor de vida en el hielo,<br />doma el espíritu indómito,<br />guía al que tuerce el sendero.<br />Reparte tus siete dones,<br />según la fe de tus siervos;<br />por tu bondad y tu gracia,<br />dale al esfuerzo su mérito;<br />salva al que busca salvarse <br />y danos tu gozo eterno. Amén."},{"idora":7,"titora":"Implorar al Espíritu Santo","imagenf":"ed8","ora":"Divino Padre Eterno, en nombre de Jesucristo,<br />y por la intercesión de la Santísima Siempre Virgen María,<br />envía a mi corazón El Espíritu Santo.<br /><br />Ven, Espíritu Santo, a mi corazón y santifícalo.<br />Ven, Padre de los pobres, y alíviame.<br />Ven, autor de todo bien, y constélame.<br />Ven, luz de las mentes e ilumíname.<br />Ven, dulce huésped de los corazones, y no te apartes de mí.<br />Ven, verdadero Refrigerio de mi vida, y renuévame.<br /><br />Tres veces……….Gloria al Padre…….<br /><br />Espíritu Santo, eterno Amor,<br />Ven a nosotros con tus ardores,<br />Ven, inflama nuestros corazones."},{"idora":8,"titora":"A María Santísima para recibir El ESPÍRITU SANTO","imagenf":"ed9","ora":"¡Oh Purísima Virgen María!, que en tu inmaculada concepción fuiste hecha por el Espíritu Santo Tabernáculo escogido de la Divinidad, ¡ruega por nosotros!<br /><br />¡Y haz que el Divino Paráclito,<br />venga pronto a renovar la faz de la tierra!.<br /><br />¡Oh Purísima Virgen María, que en el misterio de la encarnación fuiste hecha por el Espíritu Santo verdadera Madre de Dios, ruega por nosotros!.<br /><br />¡Y haz que………….<br /><br />¡Oh Purísima Virgen María, que estando en oración con los Apóstoles, en el Cenáculo fuiste inundada por el Espíritu Santo, ruega por nosotros!<br /><br />¡Y haz que……………<br /><br />Ven, Espíritu Santo, llena los corazones de tus fieles y enciende en ellos el fuego de tu amor.<br /><br />Envía Tu Espíritu y será una nueva creación.<br />Y renovarás la faz de la tierra."},{"idora":9,"titora":"Visita el Hogar de tus Fieles","imagenf":"ed10","ora":"Ven, Espíritu Dios Creador,<br />y visita el hogar de tus fieles,<br />haz un templo de gracia su pecho<br />con el don de tu santa presencia.<br /> <br />Tú, el amor que consuela a los hijos<br />como eterno regalo del Padre,<br />Caridad, Fuente viva de gracia<br />Llama eterna de amor verdadero.<br /> <br />Ilumine tu luz nuestros ojos,<br />y tu amor se derrame en el alma,<br />tu poder nos sostenga en la lucha<br />y renueve las fuerzas cansadas.<br /> <br />Ilumine tu luz nuestros ojos<br />y tu amor se derrame en el alma,<br />sé la mano que venza en sus luchas,<br />el sendero que guíe sus pasos.<br /> <br />Haz que triunfen sus hijos al mal<br />y que reine la paz en sus almas,<br />fortalece la fe del creyente<br />que ha nacido a la vida divina.<br /> <br />Demos gloria por siempre a Dios Padre<br />y a Jesús triunfador de la muerte<br />y al Espíritu, vida del alma,<br />alabanza y honor para siempre. Amén."},{"idora":10,"titora":"Esposo/a Por su Familia","imagenf":"ed11","ora":"Espíritu Santo, concededme para mí, para mi esposo(a) y para mis hijos, <br />aquellos dones divinos con que fortalecisteis a los Apóstoles; aquella gracia <br />poderosa que ilumina el entendimiento, mueve dulcemente la voluntad, y vence <br />gloriosamente la concupiscencia.<br /><br />Concédenos el don de una clara inteligencia,<br />el conocimiento del bien y buena <br />voluntad de ejercitarlo. <br />Tomad bajo vuestra divina protección a mis hijos; <br />preservadlos de toda pasión vergonzosa; protegedlos, libradlos de caer en los lazos de la seducción con que el demonio intenta hacerlos caer en el pecado. <br />Hacedlos humildes, obedientes,<br />honrados y temerosos de Dios; <br />amantes de la verdad y de la religión.<br /><br />Dadles gracia para vencer los vicios y pasiones. <br />Y a mi concededme la gracia y el acierto necesario para educarlos y dirigirlos y <br />hacerme obedecer de ellos."},{"idora":11,"titora":"Consagración de la Familia al Espíritu Santo","imagenf":"ed12","ora":"¡Oh Dios Espíritu Santo! Postrados ante tu divina majestad, venimos a consagrarnos a Ti con todo lo que somos y tenemos.<br /> <br />Por un acto de la omnipotencia del Padre hemos sido creados, por gracia del Hijo hemos sido redimidos, y por tu inefable amor has venido a nuestras almas para santificarnos, comunicándonos tu misma vida divina.<br /> <br />Desde el día de nuestro bautismo has tomado posesión de cada uno de nosotros, transformándonos en templos vivos donde Tú moras juntamente con el Padre y el Hijo; y el día de la Confirmación fue la Pentecostés en que descendiste a nuestros corazones con la plenitud de tus dones, pera que viviéramos una vida íntegramente cristiana.<br /> <br />Permanece entre nosotros para presidir nuestras reuniones; santifica nuestras alegrías y endulza nuestros pesares; ilumina nuestras mentes con los dones de la sabiduría, del entendimiento y de la ciencia; en horas de confusión y de dudas asístenos con el don del consejo; para no desmayar en la lucha y el trabajo concédenos tu fortaleza; que toda nuestra vida religiosa y familiar esté impregnada de tu espíritu de piedad; y que a todos nos mueva un temor santo y filial para no ofenderte a Ti que eres la santidad misma.<br /> <br />Asistidos en todo momento por tus dones y gracias, queremos llevar una vida santa en tu presencia.<br />Por eso hoy te hacemos entrega de nuestra familia y de cada uno de nosotros por el tiempo y la eternidad. Te consagramos nuestras almas y nuestros  cuerpos, nuestros bienes materiales y espirituales, para que Tú sólo dispongas de nosotros y de lo nuestro según tu beneplácito. Sólo te pedimos la gracia que después de haberte glorificado en la tierra, pueda toda nuestra familia alabarte en el cielo, donde con el Padre y el Hijo vives y reinas por los siglos de los siglos.<br /> <br />Así sea."},{"idora":12,"titora":"Ven Espíritu Creador","imagenf":"ed13","ora":"Rezada a diario por el Papa JPII *<br /><br />Ven, Espíritu Creador,<br />visita las almas de tus fíeles<br />y llena de la divina gracia los corazones,<br />que Tú mismo creaste.<br /><br />Tú eres nuestro Consolador,<br />don de Dios Altísimo,<br />fuente viva, fuego, caridad<br />y espiritual unción.<br /><br />Tú derramas sobre nosotros los siete dones;<br />Tú, el dedo de la mano de Dios;<br />Tú, el prometido del Padre;<br />Tú, que pones en nuestros labios los tesoros de tu palabra.<br /><br />Enciende con tu luz nuestros sentidos;<br />infunde tu amor en nuestros corazones;<br />y, con tu perpetuo auxilio,<br />fortalece nuestra débil carne,<br /><br />Aleja de nosotros al enemigo,<br />danos pronto la paz,<br />sé Tú mismo nuestro guía,<br />y puestos bajo tu dirección,<br />evitaremos todo lo nocivo.<br /><br />Por Ti conozcamos al Padre,<br />y también al Hijo;<br />y que en Ti, Espíritu de entrambos,<br />creamos en todo tiempo.,<br /><br />Gloria a Dios Padre,<br />y al Hijo que resucitó,<br />y al Espíritu Consolador,<br />por los siglos infinitos. Amén.<br /><br />V. Envía tu Espíritu y serán creados.<br />R. Y renovarás la faz de la tierra.<br /><br />Oremos.<br />Oh Dios, que has iluminado los corazones de tus hijos con la luz del Espíritu Santo; haznos dóciles a tu Espíritu para gustar siempre el bien y gozar de su consuelo.<br /><br />Por Jesucristo Nuestro Señor.<br />R. Amén.<br /><br />* En Enero de 1980, Juan Pablo II, hablando a un grupo de la renovación carismática dijo:<br />Yo desde pequeño aprendí a rezarle al Espíritu Santo. Cuando tenía 11 años, me entristecía porque se me dificultaban mucho las matemáticas. Mi padre, me mostró en un librito el Himno 'VEN CREADOR ESPIRITU', y me dijo: Rézalo y verás que El te ayuda a comprender. Llevo mas de 40 años rezando este himno todos los días y he sabido lo mucho que ayuda el Divino Espíritu."},{"idora":13,"titora":"Ven Espíritu de Amor y de Paz","imagenf":"ed14","ora":"Compuesta por Juan Pablo II para el 1998, en preparación al gran jubileo<br /><br />(Espíritu Santo, dulce huésped del alma,<br />muéstranos el sentido profundo del gran jubileo<br />y prepara nuestro espíritu para celebrarlo con fe,<br />en la esperanza que no defrauda,<br />en la caridad que no espera recompensa)<br /><br />Espíritu de verdad, que conoces las profundidades de Dios, memoria y profecía de la Iglesia,<br />dirige la humanidad para que reconozca en Jesús de Nazaret el Señor de la gloria, el Salvador del mundo,<br />la culminación de la historia. <br /><br />¡Ven, Espíritu de amor y de paz!<br /><br />Espíritu creador, misterioso artífice del Reino,<br />guía la Iglesia con la fuerza de tus santos dones<br />para cruzar con valentía el umbral del nuevo milenio <br />y llevar a las generaciones venideras <br />la luz de la Palabra que salva.<br /><br />Espíritu de santidad, aliento divino que mueve el universo,<br />ven y renueva la faz de la tierra.<br />Suscita en los cristianos el deseo de la plena unidad, <br />para ser verdaderamente en el mundo signo e instrumento<br />de la íntima unión con Dios y de la unidad del género humano.<br /><br />¡Ven, Espíritu de amor y de paz! <br /><br />Espíritu de comunión, alma y sostén de la Iglesia,<br />haz que la riqueza de los carismas y ministerios<br />contribuya a la unidad del Cuerpo de Cristo,<br />y que los laicos, los consagrados y los ministros ordenados colaboren juntos en la edificación del único reino de Dios.<br /><br />Espíritu de consuelo, fuente inagotable de gozo y de paz,<br />suscita solidaridad para con los necesitados, <br />da a los enfermos el aliento necesario, <br />infunde confianza y esperanza en los que sufren,<br />acrecienta en todos el compromiso por un mundo mejor.<br /><br />¡Ven, Espíritu de amor y de paz! <br /><br />Espíritu de sabiduría, que iluminas la mente y el corazón,<br />orienta el camino de la ciencia y de la técnica<br />al servicio de la vida, de la justicia y de la paz. <br />Haz fecundo el diálogo con los miembros de otras religiones,<br />y que las diversas culturas se abran a los valores del Evangelio.<br /><br />Espíritu de vida, por el cual el Verbo se hizo carne<br />en el seno de la Virgen, mujer del silencio y de la escucha,<br />haznos dóciles a las muestras de tu amor<br />y siempre dispuestos a acoger los signos de los tiempos<br />que tú pones en el curso de la historia.<br /><br />¡Ven, Espíritu de amor y de paz! <br /><br />A ti, Espíritu de amor,<br />junto con el Padre omnipotente<br />y el Hijo unigénito,<br />alabanza, honor y gloria<br />por los siglos de los siglos. Amén."}]},{"id":2,"titulo":"Novena al Espiritu Santo","imagen":"3b.png","contenido":[{"idora":0,"titora":"Primer Día","imagenf":"nes0","ora":"¡Oh Espíritu Santo! Fuente viva de divinas aguas que, en la creación del mundo, santificasteis las inmensas que rodeaban el mundo y las aguas del Jordán en el bautismo de Jesucristo, Señor nuestro; yo os suplico que seáis en mi espíritu, tan árido y seco, la Sagrada fuente de aguas vivas, que jamás se agote y salte hasta la vida eterna; y la gracia que os pido en esta Novena, si es para mayor gloria vuestra y bien de mi alma. Amén.<br /><br />Rezar tres veces el Padre nuestro y el Ave María en honor de la Santísima TRINIDAD, y terminar con la oraciones finales para todos los días."},{"idora":1,"titora":"Segundo Día","imagenf":"nes1","ora":"¡Oh Espíritu Santo! Que haciendo sombra con vuestra virtud altísima a la purísima Virgen María, y llenándola al mismo tiempo de gracia, obrasteis de un modo inefable y omnipotente la obra infinita de la Encarnación del Verbo eterno, en el seno virginal de vuestra celestial Esposa: haced sombra a mi alma y concededme la gracia necesaria para que yo sea digno de recibir al mismo Verbo divino hecho hombre y sacramentado por mi amor, y también la especial que os pido en esta Novena, si es para mayor gloria vuestra, y bien de mi alma. Amén.<br /><br />Rezar tres veces el Padre nuestro y el Ave María en honor de la Santísima TRINIDAD, y terminar con la oraciones finales para todos los días."},{"idora":2,"titora":"Tercer Día","imagenf":"nes2","ora":"¡Oh Espíritu Santo! Celestial paloma que, abriendo de par en par los cielos, bajasteis sobre Jesús ya bautizado en el Jordán, simbolizando: que desde cl momento en que tomó la naturaleza humana, habitaba en él la plenitud de la Divinidad; bajad sobre la mía pobre y miserable y llenadla del don de sabiduría de consejo, de entendimiento y fortaleza, de ciencia, piedad y temor de Dios; y dadme la gracia que pido en esta Novena, si es para mayor gloria vuestra y bien de mi alma. Amén.<br /><br />Rezar tres veces el Padre nuestro y el Ave María en honor de la Santísima TRINIDAD, y terminar con la oraciones finales para todos los días."},{"idora":3,"titora":"Cuarto Día","imagenf":"nes3","ora":"¡Oh Espíritu Santo! Nube lúcida que haciendo en el Tabor sombra a Jesús transfigurado y glorioso, ilustrasteis aquel Santo monte, y amparasteis en su excesivo temor a los Apóstoles, comunicándoles después de la Ascensión de su Divino Maestro mucha luz, fervor y gracia; ilustrad, proteged y fecundad mi alma para que yo sea digno discípulo de Jesús, y dadme la gracia que os pido en esta Novena, si es para mayor gloria vuestra y bien de mi alma. Amén.<br /><br />Rezar tres veces el Padre nuestro y el Ave María en honor de la Santísima TRINIDAD, y terminar con la oraciones finales para todos los días."},{"idora":4,"titora":"Quinto Día","imagenf":"nes4","ora":"¡Oh Espíritu Santo! Suave viento que llenó el Cenáculo y dio fuerza y valor a los corazones de cuantos os esperaban, orando fervorosamente unidos con una alma y un corazón: ocupad ¡oh Espíritu de vida y amor! toda la casa de mi pequeño espíritu, mí memoria, entendimiento y voluntad: y dadme la gracia que os pido en esta Novena, si es para mayor gloria vuestra y bien de mi alma. Amén.<br /><br />Rezar tres veces el Padre nuestro y el Ave María en honor de la Santísima TRINIDAD, y terminar con la oraciones finales para todos los días."},{"idora":5,"titora":"Sexto Día","imagenf":"nes5","ora":"Oh Espíritu Santo! Luz clarísima que ilustró el entendimiento de los santos Apóstoles, comunicándoles, como Sol divino, toda la luz que necesitaban para su perfección y para la conversión del mundo: llenad ¡oh luz beatísima! todos los senos tenebrosos de mi interior, para que os conozca y dé a conocer a todo el mundo; y la gracia que os pido en esta Novena, si es para mayor gloria vuestra y bien de mi alma. Amén.<br /><br />Rezar tres veces el Padre nuestro y el Ave María en honor de la Santísima TRINIDAD, y terminar con la oraciones finales para todos los días."},{"idora":6,"titora":"Septimo Día","imagenf":"nes6","ora":"¡Oh Espíritu Santo! Sagrado fuego que apareciendo visible sobre los Apóstoles el día de Pentecostés, inflamasteis divinamente sus corazones para que, abrasados en vuestro amor, encendiesen después a todo el mundo en las mismas sagradas llamas: encended en vuestros santísimos ardores mi corazón helado, para que, abrasado mi espíritu en ellos, encienda en vuestro divino amor a cuantos tratare; y dadme la gracia que os pido en esta Novena, si es para mayor gloria vuestra y bien de mi alma. Amén.<br /><br />Rezar tres veces el Padre nuestro y el Ave María en honor de la Santísima TRINIDAD, y terminar con la oraciones finales para todos los días."},{"idora":7,"titora":"Octavo Día","imagenf":"nes7","ora":"¡Oh Espíritu Santo! Llama ardiente de caridad que con el fuego de vuestro amor inflamando el corazón de los santos Apóstoles y de todos los hombres Apostólicos, les comunicasteis el don de lenguas para la conversión del mundo; inflamad sagrado fuego de amor a mi corazón y mi lengua para que siempre hable gobernado por vuestro Espíritu, y fervoroso en la caridad, inflame a todos para que observen fielmente vuestros divinos mandamientos; y dadme la gracia que pido en esta Novena, si es para mayor gloria vuestra y bien de mi alma. Amén.<br /><br />Rezar tres veces el Padre nuestro y el Ave María en honor de la Santísima TRINIDAD, y terminar con la oraciones finales para todos los días."},{"idora":8,"titora":"Noveno Día","imagenf":"nes8","ora":"¡Oh Espíritu Santo! Caridad esencial que, difundida en los corazones humanos, los divinizáis comunicándoles todas las divinas gracias que se incluyen en nuestros siete dones, y comprenden cuanto necesita la vida espiritual, propia de cada uno, y la que deseáis se comunique a todos los hombres: difundidlos, ¡oh Caridad santísima! en mi corazón tan pobre de vuestros siete dones, y que con ellos publique vuestras grandezas. ¡Oh Dios misericordioso! Vos, que antiguamente llenasteis en este dichoso día los pechos apostólicos de vuestra gracia, llenad los nuestros de vuestros divinos carismas, concedednos tranquilos tiempos, confirmad las gracias que os hemos pedido en esta Novena, si son para mayor gloria vuestra y bien de nuestras almas. Amén.<br /><br />Después de esta oración, en lugar de la antífona, verso, respuesta y oración de todos los días, se dirán las siguientes:<br /><br />ANTÍFONA PARA EL DÍA NOVENO<br />Hoy se completaron los días de Pentecostés, aleluya; hoy se reproducen los felices gozos, cuando el Espíritu Consolador bajó sobre sus Apóstoles, aleluya; hoy, rayando el resplandor del divino fuego, reposó el Espíritu Santo en forma de lenguas sobre ellos, aleluya; hoy les hace fecundos en palabras, les inflama de su amor y les llena de' sus innumerables carismas, aleluya, aleluya.<br /><br />V. Fueron todos llenos del Espíritu Santo, aleluya.<br />R. Y comenzaron a hablar en varias lenguas, aleluya.<br /><br />ORACIÓN<br />Oh Dios, que habéis instruido en este día los Corazones de los fieles con la ilustración del Espíritu Santo, dadme el sentir rectamente con este mismo Espíritu, y gozar siempre de su consolación. Por Jesucristo Señor nuestro, tu Hijo, que vive contigo y reina en la unidad del mismo Espíritu Santo, Dios por todos los siglos de los siglos. Amén."}]},{"id":3,"titulo":"Oraciones Finales","imagen":"4b.png","contenido":[{"idora":0,"titora":"Himno al Espíritu Santo","imagenf":"ed8","ora":"¡Ven, oh Criador Espíritu! <br />nuestras almas visitad, <br />los pechos, que Vos criasteis, <br />llene gracia celestial.<br />Pues sois Paráclito Espíritu, <br />Don del Padre celestial, <br />fuente viva, sacro fuego, <br />unción santa, espiritual.<br />En tus dones setiforrnes, <br />tu promesa paternal, <br />dedo eterno de Dios Padre <br />nuestras lenguas inflamad.<br />Ilustrad nuestros sentidos, <br />el corazón inflamad, <br />nuestros cuerpos, que son flacos, <br />con vuestra virtud armad.<br />Apartad los enemigos, <br />danos la divina paz <br />y siendo Vos nuestra guía <br />huyamos toda maldad.<br />Par Vos al Padre y al Hijo, <br />en esta vida mortal <br />conozcamos, y creamos <br />siempre tu Divinidad.<br />A Dios PADRE sea gloria, <br />al HIJO gloria inmortal <br />y al Espíritu PARÁCLITO <br />por toda la Eternidad.<br />Amén."},{"idora":1,"titora":"Oración Uno","imagenf":"ed14","ora":"¡Oh Espíritu Santo! Divinísimo consolador de mi alma, fuego, luz y celestial ardor de los corazones humanos, si es para gloria de vuestra Majestad que yo consiga lo que deseo y pido en este día, dignáos concedérmelo benignamente; y sino dirigid mi petición, dándome las gracias que ha de ser para vuestra mayor gloria y bien de la salvación de mi alma. Amén.<br />Ahora cada uno se recogerá interiormente y pedirá la gracia que más necesite.<br />Hecha la petición, se concluirá todos los días con antífona, verso, respuesta y oración"},{"idora":2,"titora":"Antifonia","imagenf":"ed13","ora":"No os dejaré huérfanos, aleluya; voy y vengo a vosotros, aleluya; y se alegrará vuestro corazón, aleluya, aleluya.<br /><br />V. Enviad, Señor, vuestro Santo Espíritu, y serán creados.<br />R. Y renovaréis la faz de la tierra."},{"idora":3,"titora":"Oración dos","imagenf":"ed12","ora":"Oh Dios, que habéis instruido los corazones de los fieles con la ilustración del Espíritu Santo, dadnos el sentir rectamente con este mismo Espíritu, y gozar siempre de su consolación. Por Jesucristo Señor nuestro, tu Hijo, que vive contigo y reina en la unidad del mismo Espíritu Santo, Dios por todos los siglos de los siglos. Amén."}]}]}