{
	"data": [{
			"id": 0,
			"titulo": "Oraciones Basicas",
			"imagen": "1b.png",
			"contenido": [{
				"idora": 0,
				"titora": "Acto de Consagración",
				"imagenf": "ob0",
				"ora": "¡Oh Señora mía, <br />oh Madre mía!, <br />yo me entrego del todo a Ti <br />y en prueba de mi afecto, <br />con amor filial <br />te consagro en este día: <br />todo lo que soy, todo lo que tengo. <br />Guarda y protege, <br />y también defiende a este hijo tuyo, <br />que así sea."
			}, {
				"idora": 1,
				"titora": "Ave Maria",
				"imagenf": "ob1",
				"ora": "Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén"
			}, {
				"idora": 2,
				"titora": "Angelus",
				"imagenf": "ob2",
				"ora": "D: El Ángel del Señor anunció a María.<br /><br />T: Y Ella concibió por obra y gracia del Espíritu Santo.<br /><br />Ave María<br /><br />D: He aquí la sierva del Señor.<br /><br />T: Hágase en mí según tu palabra.<br /><br />Ave María<br /><br />D: Y el Verbo se hizo carne.<br /><br />T: Y habitó entre nosotros.<br /><br />Ave María<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar las promesas de Nuestro Señor Jesucristo.<br /><br />Se rezan tres glorias<br /><br />D: Oremos<br />Derrama Señor tu gracia sobre nuestros corazones y concede a quienes hemos conocido por el anuncio del Ángel la Encarnación de tu Hijo, que por su Pasión y su Cruz alcancemos la gloria de la Resurrección. Por el Señor Jesús, tu Hijo, que contigo vive y reina, en unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.<br /><br />T: Amén"
			}, {
				"idora": 3,
				"titora": "La Salve",
				"imagenf": "ob3",
				"ora": "Dios te salve, Reina y Madre de misericordia, <br />vida, dulzura y esperanza nuestra; <br />Dios te salve.<br /><br />A Ti clamamos los desterrados hijos de Eva; <br />a Ti suspiramos, gimiendo y llorando, <br />en este valle de lágrimas.<br /><br />Ea, pues, Señora, abogada nuestra, <br />vuelve a nosotros esos tus ojos misericordiosos, <br />y después de este destierro muéstranos a Jesús, <br />fruto bendito de tu vientre.<br /><br />¡Oh clemente, oh piadosa, oh dulce Virgen María!<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar <br />las promesas de nuestro Señor Jesucristo. Amén"
			}, {
				"idora": 4,
				"titora": "Alégrate María",
				"imagenf": "ob4",
				"ora": "Alégrate María,<br />Inmaculada y Santa,<br />amada de Dios,<br />nueva Eva elegida,<br />cooperadora de la reconciliación.<br /><br />Madre de Jesús y nuestra,<br />incansable auxilio de los pecadores,<br />maternal intercesora,<br />acuérdate de este hijo tuyo.<br />Amén."
			}, {
				"idora": 5,
				"titora": "Oración del 'Fiat'",
				"imagenf": "ob5",
				"ora": "Santa María, ayúdame a esforzarme <br />según el máximo de mi capacidad<br />y al máximo de mis posibilidades<br />para así responder al Plan de Dios<br />en todas las circunstancias <br />concretas de mi vida. Amén."
			}, {
				"idora": 6,
				"titora": "Regina Coeli o Reina del Cielo",
				"imagenf": "ob6",
				"ora": "ESPAÑOL<br /><br />G: Reina del cielo, alégrate, aleluya.<br />T: Porque el Señor, a quien has llevado en tu vientre, aleluya.<br /><br />G: Ha resucitado según su palabra, aleluya.<br />T: Ruega al Señor por nosotros, aleluya.<br /><br />G: Goza y alégrate Virgen María, aleluya. <br />T: Porque en verdad ha resucitado el Señor, aleluya. <br /><br />Oremos:<br />Oh Dios, que por la resurrección de Tu Hijo, Nuestro Señor Jesucristo, has llenado el mundo de alegría, concédenos, por intercesión de su Madre, la Virgen María, llegar a los gozos eternos. Por Jesucristo Nuestro Señor. Amen.<br /><br />Gloria al Padre y al Hijo y al Espíritu Santo, como era en el principio ahora y siempre por los siglos de los siglos. Amen. (tres veces)<br /><br /><br /><br />LATÍN<br /><br />V: Regina caeli, laetare, alleluia.<br />R: Quia quem meruisti portare, alleluia.<br /><br />V: Resurrexit, sicut dixit, alleluia.<br />R: Ora pro nobis Deum, alleluia.<br /><br />V: Gaude et laetare Virgo María, alleluia.<br />R: Quia surrexit Dominus vere, alleluia.<br /><br />Oremus:<br />Deus, qui per resurrectionem Filii tui, Domini nostri Iesu Christi, mundum laetificare dignatus es: praesta, quaesumus; ut, per eius Genetricem Virginem Mariam, perpetuae capiamus gaudia vitae. Per eundem Christum Dominum nostrum. Amen.<br /><br />Gloria Patri, et Fili, et Spiritui Sancto. Sicut erat in principio, et nunc et semper, et in saeccula saeculorum. Amen. (3 veces)<br /><br /><br />Benedicto XIV estableció, en 1742, que durante el tiempo Pascual (desde la Resurrección del Señor hasta el día de Pentecostés) se sustituyera el rezo del Ángelus por la antífona 'Regina Coeli'."
			}]
		}, {
			"id": 1,
			"titulo": "Oraciones especiales",
			"imagen": "2b.png",
			"contenido": [{
				"idora": 0,
				"titora": "Bajo tu amparo",
				"imagenf": "oe",
				"ora": "Bajo tu amparo nos acogemos,<br />santa Madre de Dios;<br />no deseches las oraciones<br />que te dirigimos<br />en nuestras necesidades,<br />antes bien<br />líbranos de todo peligro,<br />¡oh Virgen gloriosa y bendita!<br />Amén."
			}, {
				"idora": 1,
				"titora": "Madre del Redentor",
				"imagenf": "oe",
				"ora": "Madre del Redentor, Virgen fecunda<br />puerta del Cielo <br />siempre abierta,<br />estrella del mar<br />ven a librar al pueblo que tropieza<br />y se quiere levantar.<br /><br />Ante la admiración <br />de cielo y tierra,<br />engendraste a tu Santo Creador,<br />y permanecés siempre Virgen,<br />recibe el saludo del ángel Gabriel<br />y ten piedad de nosotros pecadores."
			}, {
				"idora": 2,
				"titora": "Salve, Reina de los Cielos",
				"imagenf": "oe",
				"ora": "Salve, Reina de los Cielos <br />y Señora de los ángeles; <br />salve raíz, salve puerta, <br />que dio paso a nuestra luz.<br /><br />Alégrate, Virgen gloriosa, <br />entre todas la más bella; <br />salve, agraciada doncella, <br />ruega a Cristo por nosotros.<br /><br />D: Que con el auxilio de tan dulce intercesora,<br /><br />T: seamos siempre fieles en el terreno caminar. Amén"
			}, {
				"idora": 3,
				"titora": "Acuérdate",
				"imagenf": "oe",
				"ora": "Acuérdate, <br />¡oh piadosísima, Virgen María!, <br />que jamás se ha oído decir <br />que ninguno de los que <br />han acudido a tu protección, <br />implorando tu auxilio <br />haya sido abandonado de Ti.<br /><br />Animado con esta confianza, <br />a Ti también yo acudo, <br />y me atrevo a implorarte <br />a pesar del peso de mis pecados.<br /><br />¡Oh Madre del Verbo!, <br />no desatiendas mis súplicas, <br />antes bien acógelas benignamente. Amén"
			}, {
				"idora": 4,
				"titora": "¡Oh Corazón de María!",
				"imagenf": "oe",
				"ora": "¡Oh Corazón de María, <br />Madre de Dios y Madre nuestra!<br />¡Corazón amabilísimo,<br />objeto de las complacencias <br />de la adorable Trinidad, <br />y digno de la veneración <br />y ternura de los ángeles<br />y de los hombres!<br /><br />¡Corazón el más semejante <br />al de Jesús, cuya imagen más perfecta eres! <br />Corazón lleno de bondad <br />y en gran manera compasivo <br />de nuestras miserias!<br /><br />¡Ah! Hacednos sentir ahora, <br />¡oh Virgen piadosísima!, <br />la dulzura de vuestro corazón maternal <br />y la fuerza de vuestra intercesión<br />ante el de Jesús. Amén"
			}, {
				"idora": 5,
				"titora": "Implorando la Reconciliación",
				"imagenf": "oe",
				"ora": "¡Oh Madre de misericordia! <br />Intercede ante Dios <br />y obténnos la gracia <br />de la reconciliación cristiana<br />de los pueblos.<br /><br />Obténnos las gracias <br />que en un instante <br />puedan convertir <br />los corazones humanos, <br />aquellas gracias <br />que puedan preparar y asegurar <br />la anhelada paz. <br />Reina de la Paz, <br />ruega por nosotros <br />y logra para el mundo <br />la paz en la verdad, <br />en la justicia, en la caridad de Cristo. Amén"
			}, {
				"idora": 6,
				"titora": "Para ser mejor",
				"imagenf": "oe",
				"ora": "Auxilio de los pecadores<br />siempre dispuesta al perdón<br />y a la intercesión<br />obténme las gracias<br />que me sean necesarias<br />para encaminar rectamente mi vida,<br />rechazar enérgicamente el pecado.<br />huir de sus ocasiones<br />y poner los mejores medios<br />para purificarme<br />según el divino designio<br />y así encaminarme<br />hacia quien es la Vida misma<br />Amén."
			}, {
				"idora": 7,
				"titora": "Madre de la confianza",
				"imagenf": "oe",
				"ora": "Madre siempre fiel,<br />cuando te asaltó la incertidumbre,<br />cuando las cosas se te hacían complicadas,<br />supiste confiar. <br />¡Y cómo confiaste!<br />En el momento cumbre de la historia<br />con decisión y firmeza<br />pronunciaste aquel bienaventurado<br />'Hágase', del que viene nuestra salud.<br /><br />¡Y siempre lo mantuviste!<br />Las desconfianzas de otros,<br />los decires de tantos<br />nunca te apartaron<br />de la santa confianza.<br /><br />Obténme,<br />Santa María de la Confianza,<br />el auxilio divino<br />que me permita superar<br />las incertidumbres que ahora me acosan.<br />Que así sea."
			}, {
				"idora": 8,
				"titora": "Pureza y humildad",
				"imagenf": "oe",
				"ora": "María, Madre mía,<br />alcánzame<br />desde tu inmaculado y purísimo Corazón<br />la gracia de vivir<br />la pureza y la humildad<br />que el Señor Jesús<br />desea para mí.<br />Que así sea."
			}, {
				"idora": 9,
				"titora": "Rogativa a María Santísima de Buena Esperanza",
				"imagenf": "oe",
				"ora": "María Purísima,  esperanza nuestra sálvanos.<br />Escogida del Eterno Padre, para su Hija, esperanza nuestra sálvanos.<br />Amada del Hijo, para Madre suya, esperanza nuestra sálvanos.<br />Adorada del Espíritu Divino por su Esposa, esperanza nuestra sálvanos.<br />Retrato que engrandece el ser Divino, esperanza nuestra sálvanos.<br />Abismo de purezas, esperanza nuestra sálvanos.<br />Madre divina del amor hermoso, esperanza nuestra sálvanos.<br />Árbol fecundo cuyo fruto es Cristo, esperanza nuestra sálvanos.<br />Arca de los tesoros celestiales, esperanza nuestra sálvanos.<br />Arcaduz que nos lleva a Jesucristo, esperanza nuestra sálvanos.<br />Aurora que nos diste al Sol Divino, esperanza nuestra sálvanos.<br />Alegría de los Predestinados, esperanza nuestra sálvanos.<br />Amparo único de todos los mortales, esperanza nuestra sálvanos.<br />Por tu Concepción pura y divina, esperanza nuestra sálvanos.<br />Por tu Natividad tan deseada, esperanza nuestra sálvanos.<br />Por la embajada feliz que te dio el Ángel, esperanza nuestra sálvanos.<br />Por los deseos de ver a tu hijo, esperanza nuestra sálvanos.<br />Por la alegría de verle ya adorado, esperanza nuestra sálvanos.<br />Por el dolor de verle ya escarnecido, esperanza nuestra sálvanos.<br />Por la pena de verlo muerto, esperanza nuestra sálvanos.<br />Por el regocijo de verlo ya resucitado, esperanza nuestra sálvanos.<br />Por la gran caridad con que nos amas, esperanza nuestra sálvanos.<br />Por tu humildad y tus demás virtudes, esperanza nuestra sálvanos.<br />Por tu virginidad y tu gran pureza<br />Así me muera por quererte<br />Así mi corazón siempre te busque. esperanza nuestra sálvanos.<br />Así mi memoria no te olvide, esperanza nuestra sálvanos.<br />Así mi entendimiento te conozca, esperanza nuestra sálvanos.<br />Así mi voluntad siempre te ame, esperanza nuestra sálvanos.<br />Así viva con miedo de agraviarte, esperanza nuestra sálvanos.<br />Así tú me enseñes y corrijas, esperanza nuestra sálvanos.<br />Así mi pecho sea tu trono, esperanza nuestra sálvanos.<br />Así en tus pies halle mi descanso, esperanza nuestra sálvanos. <br />Así tú me ampares en la muerte,  esperanza nuestra sálvanos.<br />Así seas toda mi esperanza, esperanza nuestra sálvanos.<br /><br />Oración: Rogámoste piadosísima Madre, que logremos la suerte de la esperanza de tu nombre; para que confiados, nuestros ruegos, merezcan tu favor, para vivir como quisiéramos en la hora de la muerte haber vivido, y acabar en paz. Amén"
			}, {
				"idora": 10,
				"titora": "Oración de consagración",
				"imagenf": "oe",
				"ora": "¡Oh Santísima e Inmaculada Virgen María, tiernísima Madre nuestra y poderoso Auxilio de los Cristianos! Nosotros nos consagramos enteramente a tu dulce amor y a tu santo servicio. Te consagramos la mente con sus pensamientos, el corazón con sus afectos, el cuerpo con sus sentidos y con todas sus fuerzas, y prometemos obrar siempre para la mayor gloria de Dios y la salvación de las almas.<br /><br />Tú, pues, ¡oh Virgen incomparable! que fuiste siempre Auxilio del Pueblo Cristiano, continúa, por piedad, siéndolo especialmente en estos días. Humilla a los enemigos de nuestra religión y frustra sus perversas intenciones. Ilumina y fortifica a los obispos y sacerdotes y tenlos siempre unidos y obedientes al Papa, maestro infalible; preserva de la irreligión y del vicio a la incauta juventud; promueve las vocaciones y aumenta el número de los ministros, a fin de que, por medio de ellos, el reino de Jesucristo se conserve entre nosotros y se extienda hasta los últimos confines de la tierra.<br /><br />Te suplicamos ¡oh dulcísima Madre! que no apartes nunca tu piadosa mirada de la incauta juventud expuesta a tantos peligros, de los pobres pecadores y moribundos y de las almas del Purgatorio: sé para todos ¡oh María! dulce Esperanza, Madre de Misericordia y Puerta del Cielo.<br /><br />Te suplicamos, gran Madre de Dios, que nos enseñes a imitar tus virtudes, particularmente la angelical modestia, la humildad profunda y la ardiente caridad, a fin de que, por cuanto es posible, con tu presencia, con nuestras palabras y con nuestro ejemplo, representemos, en medio del mundo, a tu Hijo, Jesús, logremos que te conozcan y amen y podamos, llegar a salvar muchas almas.<br /><br />Haz, ¡oh María Auxiliadora! que todos permanezcamos reunidos bajo tu maternal manto; haz que en las tentaciones te invoquemos con toda confianza; y en fin, el pensamiento de que eres tan buena, tan amable y tan amada, el recuerdo del amor que tienes a tus devotos, nos aliente de tal modo, que salgamos victoriosos contra el enemigo de nuestra alma, en la vida y en la muerte, para que podamos formarte una corona en el Paraíso. Así sea"
			}, {
				"idora": 11,
				"titora": "Oración de súplica",
				"imagenf": "oe",
				"ora": "Santísima Virgen, Madre de Dios, yo aunque indigno pecador postrado a vuestros pies en presencia de Dios omnipotente os ofrezco este mi corazón con todos sus afectos. A vos lo consagro y quiero que sea siempre vuestro y de vuestro hijo Jesús.<br /><br />Aceptad esta humilde oferta vos que siempre habéis sido la auxiliadora del pueblo cristiano.<br /><br />Oh María, refugio de los atribulados, consuelo de los afligidos, ten compasión de la pena que tanto me aflige, del apuro extremo en que me encuentro.<br /><br />Reina de los cielos, en vuestras manos pongo mi causa. Se bien que en los casos desesperados se muestra más potente vuestra misericordia y nada puede resistir a vuestro poder. Alcanzadme Madre mía la gracia que os pido si es del agrado de mi Dios y Señor. Amén."
			}, {
				"idora": 12,
				"titora": "Oración a la Virgen Inmaculada",
				"imagenf": "oe",
				"ora": "Una vez más estamos aquí para rendirte homenaje<br />a los pies de esta columna,<br />desde la cual tú velas con amor<br />sobre Roma y sobre el mundo entero,<br />desde que, hace ya ciento cincuenta años,<br />el beato Pío IX proclamó,<br />como verdad de la fe católica,<br />tu preservación de toda mancha de pecado,<br />en previsión de la muerte y resurrección<br />de tu Hijo Jesucristo.<br />¡Virgen Inmaculada!<br />tu intacta belleza espiritual<br />es para nosotros una fuente viva de confianza y de esperanza.<br />Tenerte como Madre, Virgen Santa,<br />Nos reafirma en el camino de la vida<br />como prenda de eterna salvación.<br />Por eso a ti, oh María,<br />Confiadamente recurrimos.<br />Ayúdanos a construir un mundo<br />donde la vida del hombre sea siempre amada y defendida,<br />toda forma de violencia rechazada,<br />la paz buscada tenazmente por todos.<br />¡Virgen Inmaculada!<br />En este Año de la Eucaristía<br />concédenos celebrar y adorar<br />con de renovada y ardiente amor<br />el santo misterio del Cuerpo y Sangre de Cristo.<br />En tu escuela, o Mujer Eucarística,<br />enséñanos a hacer memoria de las maravillosas obras<br />que Dios no cesa de realizar en el corazón de los hombres.<br />Con premura materna, Virgen María,<br />guía siempre nuestros pasos por los senderos del bien.<br /><br />¡Amén!"
			}, {
				"idora": 13,
				"titora": "Madre de bondad",
				"imagenf": "oe",
				"ora": "Toma mi mano cuando reces, será tu fortaleza.<br />Mírame a los ojos cuando reces, seré tu guía.<br />Reza con el corazón y derrocharás amor.<br />Reza pensando en Mí y transmitirás<br />sentimientos de paz y de alegría.<br />Reza teniendo a otras personas en tu mente<br />por la cual estás pidiendo algo especial<br />y te concederé la gracia.<br />Reza, hija Mía, que tus oraciones son<br />peticiones que elevo al Señor.<br />El siempre te está escuchando.<br />Tu corazón es muy humilde y lo conmueve.<br />Reza, hija Mía, que nosotros te protegeremos.<br />Reza, que tu oración será tu tesoro y fortaleza.<br />Reza, hija Mía, que estamos contigo y nunca<br />nos separaremos, nunca te abandonaremos.<br />Reza, estoy a tu lado. Madre de Bondad."
			}, {
				"idora": 14,
				"titora": "Irradiar a Cristo",
				"imagenf": "oe",
				"ora": "¡Oh, Jesús!<br />Ayúdame a esparcir tu fragancia donde quiera que vaya.<br />Inunda mi alma de tu espíritu y vida.<br />Penétrame y aduéñate tan por completo de mí,<br />que toda mi vida sea una irradiación de la tuya.<br />Ilumina por mi medio y de tal manera toma posesión de mí,<br />que cada alma con la que yo entre en contacto pueda sentir tu presencia en mi alma.<br />Que al verme no me vea a mí, sino a Tí en mí.<br />Permanece en mí. Así resplandeceré con tu mismo resplandor,<br />y que mi resplandor sirva de luz para los demás.<br />Mi luz toda de Ti vendrá, Jesús; ni el más leve rayo será mío.<br />Serás Tú el que iluminarás a otros por mi medio.<br />Sugiéreme la alabanza que más te agrada,<br />iluminando a otros a mi alrededor.<br />Que no te pregone con palabras sino con mi ejemplo,<br />con el influjo de lo que yo lleve a cabo,<br />con el destello visible del amor que mi corazón saca de Ti.<br /><br />Amén."
			}, {
				"idora": 15,
				"titora": "Oración a la Virgen de Lourdes",
				"imagenf": "oe",
				"ora": "Santísima Virgen de Lourdes,<br />que a ninguno desamparas ni desechas,<br />mírame con ojos de piedad<br />y alcánzame de tu Hijo perdón de mis pecados<br />para que con devoto afecto celebre<br />tu santa e inmaculada Concepción,<br />en tu milagrosa imagen de Lourdes<br />y reciba después el galardón de la bienaventuranza<br />del mismo de quien eres Madre.<br /><br />Amén"
			}, {
				"idora": 16,
				"titora": "Súplica a la Virgen de Pompeya",
				"imagenf": "oe",
				"ora": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén.<br /><br />¡Oh augusta Reina de las Victorias, oh Virgen soberana del Paraíso!, cuyo nombre poderoso alegra los cielos y hace temblar de terror a los abismos. ¡Oh gloriosa Reina del Santísimo Rosario!, nosotros, los venturosos hijos vuestros, postrados a vuestras plantas -en este día sumamente solemne de la fiesta de vuestros triunfos sobre la tierra de los ídolos y de los demonios-, derramamos entre lágrimas los afectos de nuestro corazón, y con la confianza de hijos os manifestamos nuestras necesidades.<br /><br />Desde ese trono de clemencia donde os sentáis como Reina, volved, ¡oh María!, vuestros ojos misericordiosos a nosotros; a nuestras familias, a nuestra nación, a la Iglesia Católica, al mundo todo, y apiadaos de las penas y amarguras que nos afligen. Mirad, ¡oh Madre!, cuántos peligros para el alma y cuerpo nos rodean; cuántas calamidades y aflicciones nos agobian. Detened el brazo de la justicia de vuestro Hijo ofendido, y con vuestra bondad subyugad el corazón de los pecadores, pues ellos son nuestros hermanos e hijos vuestros, que al dulce Jesús costaron sangre divina y a vuestro sensibilísimo Corazón indecibles dolores. Mostraos hoy para con todos Reina verdadera de paz y de perdón.<br /><br />Dios te salve, Reina y Madre..."
			}, {
				"idora": 17,
				"titora": "Oración de la Natividad de Nuestra Señora",
				"imagenf": "oe",
				"ora": "Que grande gozo e incomparable alegría debe tener todo el mundo el día de vuestro sagrado nacimiento, ¡oh niña benditísima! pues con la luz que vos, como alba divina, le trajisteis, se bañó de nueva claridad y comenzó a respirar! A toda la Santísima Trinidad alegrasteis con vuestro nacimiento; al Padre por haber nacido su dulce esposa, al Hijo porque habías de ser su Madre, y al Espíritu Santo porque erais su templo, y por su virtud habíais de concebir en vuestro vientre virginal al Verbo Eterno. Los santos patriarcas vieron en este día cumplidos sus deseos; los profetas acabadas aquellas sombras y figuras debajo de las cuales tantas veces os dibujaron y pintaron, los ángeles su Reina y Señora, y los hombres de honra, ornamento y gloria de todo el linaje humano; y finalmente, todos los judíos y gentiles, justos y pecadores tienen hoy causa de particular regocijo, por haber salido a luz la que había de darnos al que es luz y vida del mundo.<br /><br />Vos, niña gloriosa, nacisteis hoy la más linda, la más bella y hermosa y más adornada de gracias que ninguna pura criatura. Porque así como vuestro precioso Hijo os fue muy parecido en el ser natural como hijo a su madre, así vos fuisteis muy semejante a vuestro Hijo en el ser de gracia, en la cual él era vuestro Padre; y así convino que en el alma y en el cuerpo no hubiese cosa criada que con vos se pueda comparar. Vos sois la segunda Eva y madre de los vivientes que vivirán para siempre, vos más dichosa que Sara, más prudente que Rebeca, más hermosa que Raquel, más fecunda que Lia, más excelente que María hermana de Moisés y Aaron, más sabia que Débora, más fuerte que Judíth, más graciosa que Ester, más humilde que Abigail, más casta que Susana. Porque sois aquella mujer vestida de sol y coronada de estrellas, que tiene la luna debajo de sus pies, y aquel santuario que Dios hizo para habitar en él, y aquel arca fabricada de madera de Setin, y forrada por dentro de oro purísimo, que son todas las virtudes con que Dios os adornó.<br /><br />Dios os salve, María suavísima, hija sois de Eva, mas para reparar las miserias de Eva; hija sois de hombre, mas madre de Dios; virgen sois, mas no sin fruto; fecunda sois, mas sin detrimento de vuestra pureza virginal. Dios os salve, Virgen sacratísima, tálamo del Esposo celestial, templo de la sapiencia increada, sagrario del Espíritu Santo, huerto de delicias, paraíso de deleites, vena de aguas vivas, y depositaria de todas las gracias y dones de Dios, y singular entre todas las criaturas; pues no hay cosa que os iguale, y todo lo que tiene ser está sobre vos o debajo de vos, porque Dios solamente es sobre vos, y todo lo que no es Dios está debajo de vos. Desde este punto y desde esta hora en que salisteis al mundo para bien del mundo yo os reconozco y tomo por Señora mía, y os doy el parabién y vasallaje como a Reina soberana del cielo y de la tierra, y madre de mi Señor Jesucristo. Vos, Virgen purísima y niña sacratísima, tomadme por esclavo perpetuo y de vuestro Hijo benditísimo, para que yo con verdadero y santo gozo me goce hoy de vuestro glorioso nacimiento. Amén"
			}, {
				"idora": 18,
				"titora": "Oración a Nuestra Señora de Luján",
				"imagenf": "oe",
				"ora": "Virgen María, Madre de Dios y Madre nuestra. Nuestra Señora de Luján, Patrona de nuestra Patria; hoy alzamos nuestros ojos y nuestros brazos hacia tí... Madre de la Esperanza, de los pobres y de los peregrinos, escúchanos...<br /><br />Hoy te pedimos por Argentina, por nuestro pueblo. Ilumina nuestra patria con el sol de justicia, con la luz de una mañana nueva, que es la luz de Jesús. Enciende el fuego nuevo del amor entre hermanos.<br /><br />Unidos estamos bajo la celeste y blanca de nuestra bandera, y los colores de tu manto, para contarte que: hoy falta el pan material en muchas, muchas casas, pero también falta el pan de la verdad y la justicia en muchas mentes. Falta el pan del amor entre hermanos y falta el pan de Jesús en los corazones.<br /><br />Te pedimos madre, que extingas el odio, que ahogues las ambiciones desmedidas, que arranques el ansia febril de solamente los bienes materiales y derrama sobre nuestro suelo, la semilla de la humildad, de la comprensión. Ahoga la mala hierba de la soberbia, que ningún Caín pueda plantar su tienda sobre nuestro suelo, pero tampoco que ningún Abel inocente bañe con su sangre nuestras calles.<br /><br />Haz madre que comprendamos que somos hermanos, nacidos bajo un mismo cielo, y bajo una misma bandera. Que sufrimos todos juntos las mismas penas y las mismas alegrías. Ilumina nuestra esperanza, alivia nuestra pobreza material y espiritual y que tomados de tu mano digamos más fuerte que nunca: ¡ARGENTINA! ¡ARGENTINA, CANTA Y CAMINA!"
			}, {
				"idora": 19,
				"titora": "Gratitud a Santa María",
				"imagenf": "oe",
				"ora": "Gracias por ser Santa María.<br />Gracias por haberte abierto a la gracia,<br />y a la escucha de la Palabra,<br />desde siempre.<br /><br />Gracias por haber acogido<br />en tu seno purísimo<br />a quien es la Vida y el Amor.<br /><br />Gracias por haber mantenido<br />tu 'Hágase' a través de todos<br />los acontecimientos de tu vida.<br /><br />Gracias por tus ejemplos<br />dignos de ser acogidos y vividos.<br /><br />Gracias por tu sencillez,<br />por tu docilidad,<br />por esa magnífica sobriedad,<br />por tu capacidad de escucha,<br />por tu reverencia, por tu fidelidad,<br />por tu magnanimidad,<br />y por todas aquellas virtudes<br />que rivalizan en belleza<br />entre sí y que Dios nos permite<br />atisbar en Ti.<br /><br />Gracias por tu mirada maternal,<br />por tus intercesiones, tu ternura,<br />tus auxilios y orientaciones.<br /><br />Gracias por tantas bondades.<br />En fin, gracias por ser Santa María,<br />Madre del Señor Jesús y nuestra.<br />Amén."
			}, {
				"idora": 20,
				"titora": "Por la vida",
				"imagenf": "oe",
				"ora": "Dulce Santa María, <br />que bien supiste ser Madre<br />y el Hijo de tus entrañas<br />es la Vida misma,<br />te queremos pedir<br />por todos aquellos niños<br />que luego de haber sido concebidos<br />no habrán de ver la luz del día<br />al ser asesinado<br />en el vientre materno.También te pedimos<br />que te apiades<br />de los responsables<br />de tan horrendo crimen.<br />Obténles la gracia<br />de tomar conciencia de la verdad<br />y de mostrarse arrepentidos<br />para que puedan buscar el perdón<br />del Amor Misericordioso.<br />Amén."
			}, {
				"idora": 21,
				"titora": "Luz para el peregrinar",
				"imagenf": "oe",
				"ora": "Brillante Luna<br />de la nueva evangelización,<br />que con tu fulgor<br />iluminas la noche<br />por la que tantos<br />deambulan sin rumbo<br />en el mundo de la 'cultura de muerte',<br />alumbra todo humano caminar<br />con la luz del Señor Jesús<br />que sin igual sabes reflejar.<br />Amén"
			}, {
				"idora": 22,
				"titora": "Pidiendo fortaleza",
				"imagenf": "oe",
				"ora": "Santa María de la Fortaleza<br />que ante las adversidades<br />supiste mantenerte firme<br />mirando la realidad,<br />que parecía tan dura,<br />con la liberadora mirada<br />que ve hacia el horizonte de eternidad,<br />dígnate interceder por mí<br />en estos difíciles momentos,<br />y consígueme<br />el don de la fortaleza<br />que se me hace tan necesario.<br />Que así sea."
			}, {
				"idora": 23,
				"titora": "Pidiendo un favor",
				"imagenf": "oe",
				"ora": "Te pido perdón,<br />pues me acerco<br />¡oh María!,<br />con interés de pedirte.<br /><br />Sé que tu Hijo amado<br />nada te niega,<br />y con esa confianza,<br />sabiendo de tu inmensa bondad,<br />es que me atrevo a pedirte<br />que intercedas<br />para obtenerme la gracia<br />que ahora te solicito:___________.<br />Amén."
			}, {
				"idora": 24,
				"titora": "Por la virtud que trabajamos",
				"imagenf": "oe",
				"ora": "Fértil cúmulo de virtudes,<br />la que me decida a buscar en Ti<br />la hallo en grado sumo,<br />ayúdame, pues,<br />amada Madre mía<br />a obtener la virtud de____________.<br /><br />Intercede <br />para que el Espíritu Santo<br />derrame con abundancia<br />sobre mí<br />los dones y gracias que preciso<br />para adquirirla y vivirla<br />para mayor Gloria de Dios<br />y servicio de mis hermanos.<br />Así sea."
			}, {
				"idora": 25,
				"titora": "Ante el tránsito de un ser querido",
				"imagenf": "oe",
				"ora": "¡Oh María del Aliento!,<br />cuando supiste lo de Lázaro,<br />sin duda alguna<br />comprendiste más y mejor,<br />avizorando la luminosidad<br />que el misterio de la revivificación encerraba.<br /><br />Así, cuando ocurrió<br />el tránsito del Señor Jesús,<br />tu Hijo adorado,<br />tu fe se avivó aún más<br />y es posible creer<br />que al ritmo que crecía<br />la justa y sensible aflicción<br />tu paz y confianza se agigantaban.<br /><br />Y es que siempre le creíste<br />al Dulce Jesús,<br />y en tu corazón conservabas<br />con certeza sin igual<br />las experiencias y las promesas<br />en torno al misterio de la resurrección.<br /><br />Ante esta pérdida mía<br />te imploro que me ayudes con tu ejemplo,<br />que en tu seguridad afinque yo mi firmeza,<br />que en tu fortaleza<br />encuentre base mi serenidad,<br />que el aliento de tu profunda convicción <br />consolide la expectativa<br />de que, como el Señor Jesús vive hoy,<br />primogénito de los resucitados,<br />quien hoy siento como pérdida<br />resucitará para la vida eterna.<br /><br />Y, finalmente,<br />Madre de la Vida<br />te pido te todo corazón<br />que tu plegaria intercesora<br />le encamine al encuentro<br />de la Comunión de Amor<br />y a mí me obtenga del Altísimo<br />una fe sólidamente cimentada en la confianza<br />y una esperanza centrada en el amor.<br />Gracias.<br />Amén."
			}, {
				"idora": 26,
				"titora": "Ante el sufrimiento",
				"imagenf": "oe",
				"ora": "Madre Dolorosa te han llamado los siglos.<br />Y con razón, pues sufriste indeciblemente.<br />Tú corazón por la espada traspasado<br />recuerda que con viva imagen<br />que bien eres Maestra<br />es saber bien sufrir.<br />Enseña a sobrellevar el sufrimiento,<br />soportándolo con visión de eternidad,<br />con esa esperanza, asociada a la Cruz reconciliadora<br />de tu Hijo, el dulce Señor Jesús,<br />de la que vivamente das ejemplo.<br />Me atrevo a pensar que el misterio del dolor<br />muchas veces se te hizo abrumador,<br />como hoy siento el mío.<br />Auxíliame, pues, ¡oh poderosa intercesora!,<br />obténme la gracia que me permita aprender<br />y vivir intensamente tu ejemplo y lección.<br />Que así sea."
			}, {
				"idora": 27,
				"titora": "Contribuyendo al cambio",
				"imagenf": "oe",
				"ora": "Hay tanto que hacer y cada quien<br />tiene su propia tarea en la gesta<br />de nuestro tiempo.<br /><br />Madre Santísima, intercede para que<br />yo reciba la fuerza y el aliciente<br />para cooperar con la gran tarea<br />de cambiar este mundo nuestro<br />poniendo mi grano de arena,<br />que bien podría hacer la diferencia.<br />Amén."
			}, {
				"idora": 28,
				"titora": "Compartiendo la alegría",
				"imagenf": "oe",
				"ora": "¡Madre mía! ¡Qué feliz estoy!<br />Quiero hoy contigo compartir<br />la alegría que tan intensamente vivo.<br /><br />Deseo también pedirte<br />que me ayudes<br />a participar a otros<br />el alborozo que me embarga,<br />pues estoy firmemente convencido<br />que la alegría,<br />así como el amor,<br />son realidades que se difunden<br />por el testimonio<br />y por la comunicación.<br />Amén."
			}, {
				"idora": 29,
				"titora": "María de la solidaridad",
				"imagenf": "oe",
				"ora": "Al considerar el designio divino<br />que te ha honrado como excelsa e incomparable<br />cooperadora de la salvación;<br />al reflexionar sobre tus desvelos<br />al cuidar al Niño y al Joven Jesús;<br />al ver tus intercesiones<br />en Caná, modelo de tus desvelos;<br />cómo no ver tú corazón solidario<br />con el destino de la humanidad,<br />cómo no comprender<br />lo inabarcable del horizonte<br />de tu amor, cómo no sentir<br />el impulso de pedirte<br />aprender de Ti a vivir atento<br />a las necesidades de los demás <br />y a poner los medios<br />para que sea solidaridad afectiva<br />se haga efectivamente concreta.<br /><br />Madre de la Solidaridad,<br />intercede para que yo pueda<br />recorrer el camino de amar<br />a mis hermanos como me lo pide<br />el Señor Jesús. Amén"
			}]
		},
		{
			"id": 2,
			"titulo": "Oraciones de Juan Pablo II",
			"imagen": "3b.png",
			"contenido": [{
				"idora": 0,
				"titora": "Invocación a la Virgen",
				"imagenf": "ojp21",
				"ora": "María, hija de Israel, tú has proclamado la misericordia ofrecida a los hombres, de edad en edad, por el amor misericordioso del Padre.<br /><br />María, Virgen Santa, Sierva del Señor, tú has llevado en tu seno el fruto precioso de la Misericordia divina.<br /><br />María, tú que has guardado en tu corazón las palabras de salvación, testimonias ante el mundo la absoluta fidelidad de Dios a su amor.<br /><br />María, tú que seguiste a tu Hijo Jesús hasta el pie de la cruz con el fiat de tu corazón de madre, te adheriste sin reserva al servicio redentor.<br /><br />María, Madre de misericordia, muestra a tus hijos el Corazón de Jesús, que tú viste abierto para ser siempre fuente de vida.<br /><br />María, presente en medio de los discípulos, tú haces cercano a nosotros el amor vivificante de tu Hijo resucitado.<br /><br />María, Madre atenta a los peligros y a las pruebas de los hermanos de tu Hijo, tú no cesas de conducirles por el camino de la salvación."
			}, {
				"idora": 1,
				"titora": "Virgen y Madre",
				"imagenf": "ojp22",
				"ora": "Oh Virgen santísima,<br />Madre de Dios,<br />Madre de Cristo,<br />Madre de la Iglesia,<br />míranos clemente en esta hora.<br /><br />Virgo fidélis, Virgen fiel, <br />ruega por nosotros.<br />Enséñanos a creer como has creído tu. <br />Haz que nuestra fe<br />en Dios, en Cristo, en la Iglesia, <br />sea siempre límpida, serena, valiente, fuerte, generosa.<br /><br />Mater amábilis, Madre digna de amor. <br />Mater pulchrae dilectiónis, Madre del Amor Hermoso, <br />¡ruega por nosotros!<br />Enséñanos a amar a Dios y a nuestros hermanos <br />como les amaste tú;<br />haz que nuestro amor a los demás <br />sea siempre paciente, benigno, respetuoso.<br /><br />Causa nostrae laetítiae, causa de nuestra alegría, <br />¡ruega por nosotros!<br />Enséñanos a saber captar, en la fe, <br />la paradoja de la alegría cristiana, <br />que nace y florece en el dolor, <br />en la renuncia, <br />en la unión con tu Hijo crucificado:<br />¡haz que nuestra alegría <br />sea siempre auténtica y plena <br />para podérsela comunicar a todos! <br />Amén."
			}, {
				"idora": 2,
				"titora": "Virgen fiel, poderosa y clemente",
				"imagenf": "ojp23",
				"ora": "Oh Virgen naciente, esperanza y aurora de la salvación para todo el mundo!, vuelve benigna tu mirada maternal hacia todos nosotros, reunidos aquí para celebrar y proclamar tus glorias.<br /><br />¡ Oh Virgen fiel, que fuiste siempre solícita y dispuesta a recibir, conservar y meditar la Palabra de Dios!, haz que también nosotros, en medio de las dramáticas vicisitudes de la historia, sepamos mantener siempre intacta nuestra fe cristiana, tesoro preciado transmitido por nuestros padres.<br /><br />¡Oh Virgen poderosa, que con tu pie aplastas la cabeza de la serpiente tentadora!, haz que cumplamos, día tras día, nuestras promesas bautismales, con las que hemos renunciado a Satanás, a sus obras y seducciones, y sepamos dar al mundo un gozoso testimonio de esperanza cristiana.<br /><br />¡ Oh Virgen clemente, que siempre has abierto tu corazón maternal a las invocaciones de la humanidad, a veces lacerada por el desamor y hasta, desgraciadamente, por el odio y la guerra! enséñanos a crecer, todos juntos, según las enseñanzas de tu Hijo, en la unidad y en la paz, para ser dignos hijos del único Padre celestial. Amén."
			}]
		},
		{
			"id": 3,
			"titulo": "Novena a la Virgen de Lourdes",
			"imagen": "4b.png",
			"contenido": [{
				"idora": 0,
				"titora": "Día Primero",
				"imagenf": "osf0",
				"ora": "En el nombre del padre, del Hijo y del Espíritu Santo<br /><br />Acto de Contrición<br /><br />Señor mío Jesucristo, Dios y Hombre verdadero, Creador, Padre y Redentor mío, en quien creo, en quien espero y a quien amo sobre todas las cosas; humildemente postrado ante vuestra divina majestad, os pido me perdonéis todas las ofensas e ingratitudes que he cometido contra Vos. Conozco, Señor, que soy indigno de parecer ante vuestra presencia; por lo cual vengo a Vos por medio de vuestra amantísima Madre, a la que ruego interceda por mí, para alcanzarme el perdón de los pecados que yo de corazón aborrezco, y propongo con vuestra gracia no volver a cometer. Amén.<br /><br />Oración preparatoria para todos los días<br /><br />¡Oh María Inmaculada, Santísima Virgen de Lourdes! deseando hacer esta novena con la mayor devoción de mi alma, y responder al llamamiento que en persona de la humilde Bernardita, habéis hecho a todos vuestros hijos, me postro a vuestro pies para escuchar con atención vuestra voz, exponeros mis necesidades y solicitar vuestros amorosos cuidados. No me desechéis, Madre mía, a pesar de mi indignidad; atended únicamente al arrepentimiento que tengo por haber afligido vuestro maternal corazón y renovado la pasión de vuestro amantísimo Hijo, acudid en mi ayuda durante esta santa novena, en la cual me propongo purificar mi alma y conseguir por vuestra intercesión el favor especial que solicito de la Divina Majestad y dar gracias a la misma, por todos los beneficios recibidos (y especialmente por el que es motivo de estos obsequios) Amén.<br /><br />Meditación<br /><br />Los designios de Dios son incomprensibles. Precisamente en un siglo de soberbia y orgullo, en un siglo de racionalismo, que pretendía haber concluido con todo lo sobrenatural y divino; en una nación donde más se trabajaba por extender y propagar todos los errores, que tiene por fundamento no admitir más que el orden puramente natural, razón por la cual se negaba no sólo el pecado original, sino hasta la elevación de la naturaleza humana; donde no se quería admitir la intervención divina en las cosas de. los hombres; precisamente en esa época y en esa nación, es donde Dios Nuestro Señor quiso destruir el fundamento de todos los errores; y para ello, se sirvió del instrumento al parecer más despreciable. De una niña pobre, débil e ignorante, que no sabía otra cosa que rezar el Sto. Rosario, es de quien se valió Dios para vencer al mundo, confundir a los soberbios, humillar a los sabios y conseguir tan señalada victoria. En Lourdes el hecho sobrenatural es permanente, puesto que la fuente misteriosa que allí brota y los efectos asombrosos que sus aguas producen lo evidencian; allí ha recibido el naturalismo su más rudo golpe y la fe una confirmación maravillosa. Guardémonos de todos los errores, que puedan mancillar en lo más mínimo nuestra fe, avivémosla más y más cada día y repitamos con el Profeta respecto de la Iglesia, lo que él decía de Jerusalén: ¡Séquese, Señor mi mano derecha y quede pegada mi lengua al paladar antes que dejar de amarte y alabarte, oh Iglesia Santa!.<br /><br />Medítese sobre lo dicho y pida cada uno la gracia que desea alcanzar por medio de esta Novena.<br /><br />Parte histórica<br /><br />Hace pocos años apenas era conocida en el mundo una población situada en la falda de los Pirineos; nadie la nombraba, permaneciendo en la oscuridad del olvido y entre las nieves que coronan sus montañas.<br /><br />Pero ¡qué cambio más asombroso no se ha verificado! Hoy su nombre corre de boca en boca, ha traspasado los montes, ha salvado las distancias, y es pronunciado con entusiasmo y amor en América como en Europa, en Africa como en Asia, y en la dilatada Oceanía, y singularmente en Filipinas. ¿ Qué prodigo se ha obrado?<br /><br />Era el once de febrero de mil ochocientos cincuenta y ocho, cuando una sencilla y humilde niña, por nombre Bernardita, al intentar pasar el Gave que corre al oeste de Lourdes para recoger, como su hermana María y otra amiga de ésta, un poco de leña, entre las sinuosidades de las rocas de Massabielle, oyó un ruido como de suave brisa, que lentamente agitaba las ramas de los árboles. Levanta su vista, y sus ojos no distinguen objeto alguno; se reproduce la agitación en las ramas y vuelve a mirar; a sus ojos aparece entonces una visión celestial. Una Señora rodeada de una claridad que brilla más que el sol, pero que ni daña ni ofusca como éste, sino que por el contrario atrae y admira; una Señora de incomparable hermosura, cubierta con un velo blanquísimo, mas que la nieve que se halla en la cima de las próximas colinas, y ceñida con un cinturón azul. Los pies de tan admirable hermosura descansan en la roca, rozando ligeramente el ramaje de un rosal silvestre, dejando ver sobre cada uno de ellos una rosa de oro. Sus manos cruzadas tenían un rosario, cuyas cuentas de alabastro, engarzadas con cadena de oro, se deslizaban entre sus dedos, guardando, sin embargo, un silencio misterioso. Los ojos de la excelsa Señora se habían fijado llenos de benignidad en la niña, que se hallaba asombrada, extasiada y como fuera de sí. Aquella hizo la señal de la cruz, y la niña entonces tomando su rosario, empezó a rezarlo, durando la visión celestial hasta que lo terminó; y concluido, la celestial Aparición volvió a la eterna morada, de donde había venido, dejando en pos de sí un rayo luminoso, que al poco tiempo también se desvaneció.<br /><br />Primer Día<br /><br />¡Oh Inmaculada María! Os pido humildemente la gracia de que se acreciente más y más cada día nuestra fe, y que obtengáis un rayo de luz divina para los que están sentados en las tinieblas del pecado. Extended más el reino de Dios, desterrad de entre nosotros todos los errores, y haced que Filipinas, y esta ciudad principalmente, tengan siempre como su mayor gloria vivir en la fe de vuestro Smo. Hijo y que sus habitantes permanezcan unidos a la Santa Iglesia Romana hasta el último suspiro. Con este objeto os rezamos las siguientes Avemarías y deprecaciones.<br /><br />Tres AVEMARÍAS, añadiendo después de cada una 'VIRGEN, DE LOURDES, ROGAD POR NOSOTROS'.<br /><br />Oración de San Bernardo<br /><br />Acordaos, ¡oh piadosísima Virgen María!, que jamás se ha oído decir que ninguno de los que han acudido a vuestra protección, implorado vuestra asistencia y reclamado vuestro socorro, haya sido abandonado de Vos; animado con esta confianza a Vos también acudo, y aunque gimiendo bajo el peso de mis pecados, me atrevo a parecer ante vuestra presencia soberana; no desechéis, Madre de Dios, mis humildes súplicas, antes bien escuchadlas y dignaos acogerlas benignamente. Amén.<br /><br />Se rezan las Avemarías como el primer día y después la oración final: Inmaculada Señora etc.<br /><br />Oración Final<br /><br />Inmaculada Señora y Madre mía, por el grande amor que mostrasteis a los hombres, dignándote aparecer en una tosca gruta e instruir a la joven y dichosa Bernardita, os ruego me hagáis merced de alegrar mi corazón con vuestras influencias soberanas. Y así, Señora, como hicisteis brotar en la gruta de Lourdes aquel manantial riquísimo de cristalinas y saludables aguas, para remedio del cuerpo, derramad sobre mi pobre alma las dulcísimas y fértiles aguas de la gracia, que apaguen mi sed por las cosas de la tierra, y limpien mi espíritu para que sea digno de los goces purísimos del cielo. Amén."
			}, {
				"idora": 1,
				"titora": "Día Segundo",
				"imagenf": "osf1",
				"ora": "En el nombre del padre, del Hijo y del Espíritu Santo<br /><br />Acto de Contrición<br /><br />Señor mío Jesucristo, Dios y Hombre verdadero, Creador, Padre y Redentor mío, en quien creo, en quien espero y a quien amo sobre todas las cosas; humildemente postrado ante vuestra divina majestad, os pido me perdonéis todas las ofensas e ingratitudes que he cometido contra Vos. Conozco, Señor, que soy indigno de parecer ante vuestra presencia; por lo cual vengo a Vos por medio de vuestra amantísima Madre, a la que ruego interceda por mí, para alcanzarme el perdón de los pecados que yo de corazón aborrezco, y propongo con vuestra gracia no volver a cometer. Amén.<br /><br />Oración preparatoria para todos los días<br /><br />¡Oh María Inmaculada, Santísima Virgen de Lourdes! deseando hacer esta novena con la mayor devoción de mi alma, y responder al llamamiento que en persona de la humilde Bernardita, habéis hecho a todos vuestros hijos, me postro a vuestro pies para escuchar con atención vuestra voz, exponeros mis necesidades y solicitar vuestros amorosos cuidados. No me desechéis, Madre mía, a pesar de mi indignidad; atended únicamente al arrepentimiento que tengo por haber afligido vuestro maternal corazón y renovado la pasión de vuestro amantísimo Hijo, acudid en mi ayuda durante esta santa novena, en la cual me propongo purificar mi alma y conseguir por vuestra intercesión el favor especial que solicito de la Divina Majestad y dar gracias a la misma, por todos los beneficios recibidos (y especialmente por el que es motivo de estos obsequios) Amén.<br /><br />Meditación<br /><br />Uno de los documentos más importantes de la vida cristiana es la práctica de la oración. Ella es el medio ordinario que Dios ha puesto en manos del hombre para conseguir el remedio de todas sus necesidades. Sube al cielo nuestra oración y baja sobre nosotros la divina compasión y misericordia en forma de mil favores y gracias soberanas. 'Pedid y recibiréis,' nos tiene dicho nuestro Divino Salvador, 'Buscad y encontraréis, llamad, y se os abrirá.'<br /><br />No hay cosa que así purifique de ignorancias el entendimiento y de afectos desordenados el corazón como la oración, la cual inflama a este con el fuego del divino amor y llena a aquel de divina claridad y luz celestial: es agua de bendición, cuyo riego hace reverdecer y florecer las plantas de los buenos deseos, y lava nuestras almas de las pasiones que tiene el corazón.<br /><br />'Oremos' dijo Bernardita 'y pasemos el rosario'. Oremos también nosotros con ella y seamos constantes en la oración, pues sólo así podremos vernos libres de los lazos y asechanzas que continuamente nos está armando nuestro infernal enemigo. Oremos sin intermisión, como nos lo aconseja el Apóstol, y oremos con fervor, porque los tiempos en que vivimos son malos, y la tempestad arrecia por momentos y sólo con la oración podremos salir ilesos de entre tantos peligros a que estamos expuestos.<br /><br />Medítese sobre lo leído y pida cada uno la gracia que desea alcanzar por medio de esta novena.<br /><br />Parte Histórica<br /><br />El domingo siguiente al primer día de la aparición, habiendo obtenido el permiso la niña Bernardita de su piadosa madre, para volver a la gruta, se dirigió a ella a la hora de medio día, acompañada de su hermana y otras niñas. El grupo juvenil comenzó por entrar en la Iglesia para orar un instante y llenar de agua bendita un frasquito que llevaban preparado.<br /><br />Pónense después en camino y llegan al sitio tan deseado; el sol estaba radiante: 'Oremos', dijo Bernardita, 'y pasemos el rosario…' De repente, su rostro aparece transfigurado, su mirada se ilumina, se conmueven sus facciones: era que la maravillosa aparición acababa de manifestarse a sus ojos. Veía a la misma Señora resplandeciente de una gracia celestial, de una belleza sin igual. Sus pies descansaban en la roca dentro del nicho.<br /><br />'Mirad, exclama Bernardita, ahí está'. Pero ¡ay! a sus amigas no les era dado contemplar tanta hermosura, y no pudieron ver lo que extasiaba a Bernardita. Recibiendo ésta de una de sus amigas el agua bendita, roció a la Aparición, diciendo: 'Si venís de parte de Dios, acercaos'. A estas palabras, la Virgen graciosamente se inclina varias veces y se adelanta casi hasta el borde de la roca, pareciendo que se sonreía.<br /><br />'Si venís de parte de Dios, acercaos!' repetía Bernardita; y luego prosternándose, como subyugada por aquella inefable hermosura, continuó rezando el rosario, que la Virgen parecía escuchar, deslizando ella también el suyo entre sus dedos. Concluido el rosario, la visión desapareció.<br /><br />Segundo Día<br /><br />¡Oh Virgen Inmaculada, Santísima Madre mía! Ya veo las lecciones de vida eterna que me dais en la gruta de Lourdes. Me enseñáis la práctica de la oración tan recomendada por vuestro Santísimo Hijo; y en la especial complacencia con que pasáis las cuentas del rosario que pende de vuestras manos, mientras Bernardita pasa devotamente las del suyo, me dais a entender el agrado con que miráis esta hermosa devoción y cuánto os place que vuestros siervos os honren e invoquen con ella. Así lo haré Señora, y desde hoy me propongo no pasar día alguno sin rezar una parte al menos del santo rosario. Os ruego me mantengáis constante en este mi propósito y que lo rece siempre con fervor y devoción, os saludo ahora con las siguientes Avemarías y deprecaciones.<br /><br />Se rezan las Avemarías como el primer día y después la oración final: Inmaculada Señora etc.<br /><br />Oración Final<br /><br />Inmaculada Señora y Madre mía, por el grande amor que mostrasteis a los hombres, dignándote aparecer en una tosca gruta e instruir a la joven y dichosa Bernardita, os ruego me hagáis merced de alegrar mi corazón con vuestras influencias soberanas. Y así, Señora, como hicisteis brotar en la gruta de Lourdes aquel manantial riquísimo de cristalinas y saludables aguas, para remedio del cuerpo, derramad sobre mi pobre alma las dulcísimas y fértiles aguas de la gracia, que apaguen mi sed por las cosas de la tierra, y limpien mi espíritu para que sea digno de los goces purísimos del cielo. Amén."
			}, {
				"idora": 2,
				"titora": "Día Tercero",
				"imagenf": "osf2",
				"ora": "En el nombre del padre, del Hijo y del Espíritu Santo<br /><br />Acto de Contrición<br /><br />Señor mío Jesucristo, Dios y Hombre verdadero, Creador, Padre y Redentor mío, en quien creo, en quien espero y a quien amo sobre todas las cosas; humildemente postrado ante vuestra divina majestad, os pido me perdonéis todas las ofensas e ingratitudes que he cometido contra Vos. Conozco, Señor, que soy indigno de parecer ante vuestra presencia; por lo cual vengo a Vos por medio de vuestra amantísima Madre, a la que ruego interceda por mí, para alcanzarme el perdón de los pecados que yo de corazón aborrezco, y propongo con vuestra gracia no volver a cometer. Amén.<br /><br />Oración preparatoria para todos los días<br /><br />¡Oh María Inmaculada, Santísima Virgen de Lourdes! deseando hacer esta novena con la mayor devoción de mi alma, y responder al llamamiento que en persona de la humilde Bernardita, habéis hecho a todos vuestros hijos, me postro a vuestro pies para escuchar con atención vuestra voz, exponeros mis necesidades y solicitar vuestros amorosos cuidados. No me desechéis, Madre mía, a pesar de mi indignidad; atended únicamente al arrepentimiento que tengo por haber afligido vuestro maternal corazón y renovado la pasión de vuestro amantísimo Hijo, acudid en mi ayuda durante esta santa novena, en la cual me propongo purificar mi alma y conseguir por vuestra intercesión el favor especial que solicito de la Divina Majestad y dar gracias a la misma, por todos los beneficios recibidos (y especialmente por el que es motivo de estos obsequios) Amén.<br /><br />Meditación<br /><br />Grande y sublime es el interés y solicitud de María para con los hombres. 'No sólo no me opongo', le dice a Bernardita, 'a que vengan contigo tus compañeras, sino que deseo venga mucha gente'. La criatura mas excelsa, la Reina de los Cielos, la Madre de Dios, llama a los hombres, les invita y desea que se le acerquen y le expongan sus necesidades con la más viva confianza, porque poderosa es ante su Santísimo Hijo para obtener el remedio de todas ellas. Hijos de los hombres ¿os negaréis a acudir al llamamiento de tan amorosa madre? Si vuestra inteligencia está ofuscada por las tinieblas del error, si vuestra voluntad está aficionada a objetos pecaminosos, si vuestro corazón es juguete de viles y abominables pasiones, si os halláis en grandes necesidades y aflicciones o gemís bajo el peso de molestas e importunas tentaciones, ¿por qué no acudís a María que os llama con aquellas dulcísimas palabras de su Divino Hijo: 'Venid a mí todos los que trabajáis y estáis cansados, que yo os aliviaré?.<br /><br />Mas aunque la Virgen Santísima llama a todos los hombres, y a todos los ama, Ella ha manifestado especial predilección por los congregantes que la honran conformando su vida con las reglas de las Asociaciones o Cofradías a que pertenecen;. y ciertamente pueden prometerse de Ella especiales favores y más particular protección. Afiliados a sus banderas, mostrémonos en todo tiempo verdaderos siervos suyos, no nos avergoncemos jamás de parecer devotos de esta Señora ni de ostentar visiblemente en las ocasiones oportunas el distintivo de tales, pues en verdad no nos rebaja ni envilece, antes sí nos ensalza y dignifica. Ella lo ha dicho: 'Yo amo a los que me aman. Los que me esclarecen, obtendrán la vida eterna.'<br /><br />Medítese sobre lo dicho y pida cada uno la gracia que desea alcanzar por medio de esta Novena.<br /><br />Parte Histórica<br /><br />Después de oír la Santa Misa el día 18 de Febrero a las seis de la mañana, Bernardita se dirigía a la Gruta con una señora de Lourdes y una joven de la Congregación de María. Llegada primera la niña, se arrodilla, empieza a rezar el Rosario, y al poco tiempo ve una luz clarísima que iluminaba el hueco de la peña, y al momento la celestial Visión. Oye la voz que llama, y ve que la aparición con su mano le hace señas para que se aproxime. 'Ahí está, dice a sus compañeras, (que ya lo habían imaginado, al ver su rostro transfigurado por el éxtasis) y me hace señas para que me acerque'. 'Pregúntala si le molesta que estemos aquí contigo'.<br /><br />Bernardita mira a la Virgen y después de breve rato contestó: 'Podéis quedaros'. Las dos mujeres se arrodillaron y encendieron un cirio bendito, que habían llevado consigo. Adelantándose la niña, a instancia de sus compañeras, recibiendo de éstas el papel, la tinta y la pluma que le daban presentó estos objetos a la Aparición, diciéndole: Señora mía, si tenéis algo que comunicarme, quisiera que tuvieseis la bondad de escribir en este papel quién sois y qué deseáis. La Virgen se sonrió al oír tan sencilla petición y entreabriendo sus labios dijo: 'Lo que tengo que deciros no es necesario escribirlo. Hacedme únicamente el favor de venir aquí durante quince días.' Os lo prometo, respondió Bernardita.<br /><br />'Y yo a mi vez te prometo hacerte dichosa, repitió la Virgen, no en este mundo, sino en el otro'. Bernardita, sin perder de vista la Aparición, se volvió hacia sus compañeras, pero notó que la Virgen fijó su mirada y detuvo largo rato su vista con complacencia en la joven que pertenecía a la Congregación de María. 'La Señora te mira en este momento.' Antonia, así se llamaba la joven, oyó con sumo gozo y como enajenada estas palabras y vivió siempre con este recuerdo.<br /><br />'Pregúntala si la molestará que vengamos a acompañarte.'<br /><br />'Pueden venir contigo, respondió la Santísima Virgen, no sólo ellas sino otras personas; deseo ver aquí mucha gente.'<br /><br />Tercer Día<br /><br />¡Virgen Santísima de Lourdes! agradecido a los innumerables beneficios que por vuestra mediación he recibido, y especialmente al de haber descendido del cielo a la tierra para llamarme, me ofrezco de nuevo a vuestro servicio, y os consagro mis potencias y sentidos, prefiriendo mil veces morir antes que ofender a vuestro divino Hijo, mi Redentor y todo mi bien. Confirmad Señora este mi buen deseo, y haced que sea fiel devoto vuestro en la tierra, para reinar eternamente con vos en el cielo. Y a fin de alcanzar este favor, os saludo con las siguientes Avemarías y deprecaciones.<br /><br />Se rezan las Avemarías como el primer día y después la oración final: Inmaculada Señora etc.<br /><br />Oración Final<br /><br />Inmaculada Señora y Madre mía, por el grande amor que mostrasteis a los hombres, dignándote aparecer en una tosca gruta e instruir a la joven y dichosa Bernardita, os ruego me hagáis merced de alegrar mi corazón con vuestras influencias soberanas. Y así, Señora, como hicisteis brotar en la gruta de Lourdes aquel manantial riquísimo de cristalinas y saludables aguas, para remedio del cuerpo, derramad sobre mi pobre alma las dulcísimas y fértiles aguas de la gracia, que apaguen mi sed por las cosas de la tierra, y limpien mi espíritu para que sea digno de los goces purísimos del cielo. Amén."
			}, {
				"idora": 3,
				"titora": "Día Cuarto",
				"imagenf": "osf3",
				"ora": "En el nombre del padre, del Hijo y del Espíritu Santo<br /><br />Acto de Contrición<br /><br />Señor mío Jesucristo, Dios y Hombre verdadero, Creador, Padre y Redentor mío, en quien creo, en quien espero y a quien amo sobre todas las cosas; humildemente postrado ante vuestra divina majestad, os pido me perdonéis todas las ofensas e ingratitudes que he cometido contra Vos. Conozco, Señor, que soy indigno de parecer ante vuestra presencia; por lo cual vengo a Vos por medio de vuestra amantísima Madre, a la que ruego interceda por mí, para alcanzarme el perdón de los pecados que yo de corazón aborrezco, y propongo con vuestra gracia no volver a cometer. Amén.<br /><br />Oración preparatoria para todos los días<br /><br />¡Oh María Inmaculada, Santísima Virgen de Lourdes! deseando hacer esta novena con la mayor devoción de mi alma, y responder al llamamiento que en persona de la humilde Bernardita, habéis hecho a todos vuestros hijos, me postro a vuestro pies para escuchar con atención vuestra voz, exponeros mis necesidades y solicitar vuestros amorosos cuidados. No me desechéis, Madre mía, a pesar de mi indignidad; atended únicamente al arrepentimiento que tengo por haber afligido vuestro maternal corazón y renovado la pasión de vuestro amantísimo Hijo, acudid en mi ayuda durante esta santa novena, en la cual me propongo purificar mi alma y conseguir por vuestra intercesión el favor especial que solicito de la Divina Majestad y dar gracias a la misma, por todos los beneficios recibidos (y especialmente por el que es motivo de estos obsequios) Amén.<br /><br />Meditación<br /><br />Deseo grande es el de la Santísima Virgen, que se ruege por los pecadores. Y ciertamente no puede menos de ser así: creado el mundo por Dios para su gloria; hecho el hombre a su imagen y semejanza, y redimido después a costa de la sangre preciosísima de su Santísimo Hijo, está en el deber de honrarle, servirle y reverenciarle; pero, ¡oh dolor!, los hombres se han vuelto contra su Dios y Señor y continuamente le ofenden. No se puede oír sin angustiarse tantas blasfemias horribles; no se puede mirar, sin exhalar un grito de dolor, la profanación de los santos días del Señor, convertidos hoy por la perversión de los hombres, en días de labor, de bacanales inmundas y orgías sangrientas. Las naciones se han levantado contra Cristo y su Iglesia: el error y la impiedad dominan por todas partes, y la sensualidad sube como una ola, sobre la generación presente, amenazando sumergirla. ¿Qué hacer? Rogar a Dios... Se pierden tantas almas todos los días… y ¿ habremos de estar ociosos? Este es uno de los fines de esta Cofradía; pedir a Dios por los pecadores. ¿ Lo cumplimos fielmente? ¿Dedicamos todos los días un rato de oración por la disminución de las culpas? Meditemos en la tristeza que demostró en esta Aparición la Santísima Virgen, y propongámonos disminuir los pecados en nosotros y en nuestros prójimos y especialmente la blasfemia y la profanación de los días festivos.<br /><br />Medítese sobre lo dicho y pida cada uno la gracia que desea alcanzar por medio de esta Novena.<br /><br />Parte Histórica<br /><br />La noticia de las apariciones, así como la promesa que había hecho Bernardita de ir al lugar de las manifestaciones durante quince días, se había extendido por toda la comarca. De todas partes acudían a la Gruta, y millares de personas al salir el sol, el día 21 de Febrero se hallaban reunidas, esperando ver lo que en las rocas de Massabielle se verificaba.<br /><br />La niña por su parte, cumpliendo la promesa hecha a la Señora, y atravesando por medio de la multitud, sin afectación pero también sin perturbarse, llega a las proximidades del nicho. A los pocos momentos desfigúrase su rostro, volviéndose radiante; todas sus facciones se elevan, y como si penetrase en una región superior, expresaban sentimientos que no son de este mundo. La boca entreabierta, estaba como petrificada de admiración; sus ojos fijos y bienaventurados contemplaban una hermosura divina que ningún otro veía pero que todos presentían, viéndola, por decirlo así, en la reverberación de la cara de la niña.<br /><br />A su lado se hallaba el Dr. Dozous y al verla en esta situación, la observa detenidamente, la toma el pulso, y después de un rato exclama: 'No, esta no es la rigidez de la catalepsia; aquí no hay excitación febril, ni el éxtasis inconsciente de los alucinados; aquí hay un hecho extraordinario completamente para la medicina.'<br /><br />En aquel momento, la niña arrodillada da algunos pasos, y avanza en esta actitud, hacia el interior de la Gruta. La Madre de la misericordia pareció recorrer con mirada triste la tierra. Bernardita, al verla llena de dolor, exclama: ¿ Qué tenéis? ¿ Qué es preciso hacer?<br /><br />Responde la excelsa Madre de Dios: 'Rezar por los pecadores'. Entretanto el corazón de la inocente pastorcilla se llena de amargura, por ver el dolor que manifiesta la santísima Virgen; y la fisonomía que antes aparecía radiante, se cubre de una indecible tristeza, al tiempo que de sus ojos se desprenden dos gruesas lágrimas que ruedan por sus mejillas, donde se detienen sin caer hasta la tierra.<br /><br />Cuarto Día<br /><br />¡Oh Madre del amor hermoso, del temor y de la santa esperanza! A vuestros pies vengo lloroso, avergonzado y confuso. Yo soy el que con mis pecados llené de amargura vuestro corazón y de tristeza vuestro rostro. Mas no quiero desesperar sabiendo que sois toda benigna y que recibís con entrañas de misericordia a todo el que acude a Vos arrepentido. A Vos acudo, Señora, con el corazón desgarrado por el dolor de mis culpas y resuelto a morir mil veces antes que volver a cometerlas. Volved hacia mí esos vuestros ojos misericordiosos y salvadme. Mirad también compasiva a todos los pecadores y atraedlos a la gracia de vuestro Santísimo Hijo. Por la conversión y salvación de ellos os rezo las siguientes Avemarías y deprecaciones:<br /><br />Se rezan las Avemarías como el primer día y después la oración final: Inmaculada Señora etc.<br /><br />Oración Final<br /><br />Inmaculada Señora y Madre mía, por el grande amor que mostrasteis a los hombres, dignándote aparecer en una tosca gruta e instruir a la joven y dichosa Bernardita, os ruego me hagáis merced de alegrar mi corazón con vuestras influencias soberanas. Y así, Señora, como hicisteis brotar en la gruta de Lourdes aquel manantial riquísimo de cristalinas y saludables aguas, para remedio del cuerpo, derramad sobre mi pobre alma las dulcísimas y fértiles aguas de la gracia, que apaguen mi sed por las cosas de la tierra, y limpien mi espíritu para que sea digno de los goces purísimos del cielo. Amén."
			}, {
				"idora": 4,
				"titora": "Día Quinto",
				"imagenf": "osf4",
				"ora": "En el nombre del padre, del Hijo y del Espíritu Santo<br /><br />Acto de Contrición<br /><br />Señor mío Jesucristo, Dios y Hombre verdadero, Creador, Padre y Redentor mío, en quien creo, en quien espero y a quien amo sobre todas las cosas; humildemente postrado ante vuestra divina majestad, os pido me perdonéis todas las ofensas e ingratitudes que he cometido contra Vos. Conozco, Señor, que soy indigno de parecer ante vuestra presencia; por lo cual vengo a Vos por medio de vuestra amantísima Madre, a la que ruego interceda por mí, para alcanzarme el perdón de los pecados que yo de corazón aborrezco, y propongo con vuestra gracia no volver a cometer. Amén.<br /><br />Oración preparatoria para todos los días<br /><br />¡Oh María Inmaculada, Santísima Virgen de Lourdes! deseando hacer esta novena con la mayor devoción de mi alma, y responder al llamamiento que en persona de la humilde Bernardita, habéis hecho a todos vuestros hijos, me postro a vuestro pies para escuchar con atención vuestra voz, exponeros mis necesidades y solicitar vuestros amorosos cuidados. No me desechéis, Madre mía, a pesar de mi indignidad; atended únicamente al arrepentimiento que tengo por haber afligido vuestro maternal corazón y renovado la pasión de vuestro amantísimo Hijo, acudid en mi ayuda durante esta santa novena, en la cual me propongo purificar mi alma y conseguir por vuestra intercesión el favor especial que solicito de la Divina Majestad y dar gracias a la misma, por todos los beneficios recibidos (y especialmente por el que es motivo de estos obsequios) Amén.<br /><br />Meditación<br /><br />Ya nos lo tiene dicho Jesucristo. 'Si el mundo os aborrece, sabed que antes me aborreció a Mí.' Todo el que quiera vivir y ser de Cristo, ha de pasar por la tribulación y por las amarguras de la persecución. El mundo no puede conformarse con las máximas del Señor porque son opuestas a las suyas. De aquí las ironías y escarnios de que son objeto de parte de los mundanos los que se entregan a la devoción, y procuran santificar su alma llevando una vida conforme a los principios del Evangelio. No obstante, en esta lucha del mal contra el bien, no habemos de desmayar; si el mundo nos critica, nos ridiculiza y zahiere, tenemos en cambio en nosotros mismos el testimonio de la buena conciencia y la aprobación y complacencia de Dios y de toda la corte celestial.<br /><br />Nunca miró la Virgen a Bernardita con ojos más benignos y complacientes, que cuando la vio perseguida y calumniada.<br /><br />El Señor envía a sus siervos las tribulaciones para probar su fidelidad, para purificarlos más y más de sus imperfecciones y para darles ocasión de ganar mayores méritos para la vida eterna. Las penas y trabajos de esta vida son como el sello de las complacencias de Dios sobre un alma. Nadie amó a Dios en el mundo ni de Dios fue tan amado como Jesús y María, pero nadie tampoco sufrió en esta vida tanto como ellos sufrieron.<br /><br />Medítese sobre lo dicho y pida cada uno la gracia que desea alcanzar por medio de esta Novena.<br /><br />Parte Histórica<br /><br />Los sucesos acaecidos en la Gruta eran tan públicos y extraordinarios que nadie pudo permanecer indiferente. La impiedad, viendo progresar el entusiasmo religioso, y deseosa de concluir con aquella manifestación de lo sobrenatural, que eran su palmaria condenación, quiso valerse de la fuerza y de la amenaza, como en efecto lo hizo llevando a Bernardita por los tribunales y conminándola con penas y castigos incluso con encerrarla en la cárcel. A la edad que tenía la niña, bien podía creer la impiedad seguro su triunfo; pero ignoraba lo que es el poder y la gracia de Dios, que se complace en escoger la más débil para confundir lo más fuerte según el mundo. Así es, que a pesar de las prohibiciones que se habían hecho a la niña, sintiendo ésta una fuerte inspiración que la llamaba hacia la gruta, en la mañana del veintitrés de febrero, se dirigió a ella. Arrodillada, con un cirio en una mano y el rosario en la otra, empezó a rezarlo, cuando al poco tiempo, la multitud advierte la súbita transformación de su rostro. La augusta Soberana del Paraíso detuvo sobre la pobre niña una mirada llena de inexplicable ternura, pareciendo amarla más desde que había sufrido. Luego la llamó amorosamente por su propio nombre:- '¡Bernardita! -Aquí estoy', respondió la niña Y la Virgen Sma. entabló con ella una conversación íntima, y aun pudiera decirse familiar. En aquella misteriosa intimidad le reveló un secreto para ella sola. 'Y ahora,' le dijo, 'id a decir a los sacerdotes que quiero se me edifique aquí una capilla.' Y al pronunciar estas palabras, la fisonomía de la Virgen Sma., su mirada y su ademán parecían prometer que allí repartiría gracias sin cuento. Bernardita cumplió fielmente el encargo que se la había hecho.<br /><br />Quinto Día<br /><br />¡Santísima Virgen María, Madre mía! A vos me llego fatigado y sin fuerzas de tanto luchar con las adversidades de la vida. Mi corazón, cual frágil navecilla, es llevado por los vientos de las tribulaciones a merced de las olas desenfrenadas de los vaivenes del mundo y corre a cada momento peligro de dar en los escollos del pecado o en el abismo de la desesperación. A vos levanto mis ojos que sois la Estrella de los mares; mostradme el rumbo seguro, guiad vos misma la nave para que no naufrague en el mar proceloso de las tentaciones y trabajos, sino que llegue al feliz puerto de la salvación eterna. Para conseguir esta gracia os saludo con las siguientes Avemarías y deprecaciones:<br /><br />Se rezan las Avemarías como el primer día y después la oración final: Inmaculada Señora etc.<br /><br />Oración Final<br /><br />Inmaculada Señora y Madre mía, por el grande amor que mostrasteis a los hombres, dignándote aparecer en una tosca gruta e instruir a la joven y dichosa Bernardita, os ruego me hagáis merced de alegrar mi corazón con vuestras influencias soberanas. Y así, Señora, como hicisteis brotar en la gruta de Lourdes aquel manantial riquísimo de cristalinas y saludables aguas, para remedio del cuerpo, derramad sobre mi pobre alma las dulcísimas y fértiles aguas de la gracia, que apaguen mi sed por las cosas de la tierra, y limpien mi espíritu para que sea digno de los goces purísimos del cielo. Amén."
			}, {
				"idora": 5,
				"titora": "Día Sexto",
				"imagenf": "osf5",
				"ora": "En el nombre del padre, del Hijo y del Espíritu Santo<br /><br />Acto de Contrición<br /><br />Señor mío Jesucristo, Dios y Hombre verdadero, Creador, Padre y Redentor mío, en quien creo, en quien espero y a quien amo sobre todas las cosas; humildemente postrado ante vuestra divina majestad, os pido me perdonéis todas las ofensas e ingratitudes que he cometido contra Vos. Conozco, Señor, que soy indigno de parecer ante vuestra presencia; por lo cual vengo a Vos por medio de vuestra amantísima Madre, a la que ruego interceda por mí, para alcanzarme el perdón de los pecados que yo de corazón aborrezco, y propongo con vuestra gracia no volver a cometer. Amén.<br /><br />Oración preparatoria para todos los días<br /><br />¡Oh María Inmaculada, Santísima Virgen de Lourdes! deseando hacer esta novena con la mayor devoción de mi alma, y responder al llamamiento que en persona de la humilde Bernardita, habéis hecho a todos vuestros hijos, me postro a vuestro pies para escuchar con atención vuestra voz, exponeros mis necesidades y solicitar vuestros amorosos cuidados. No me desechéis, Madre mía, a pesar de mi indignidad; atended únicamente al arrepentimiento que tengo por haber afligido vuestro maternal corazón y renovado la pasión de vuestro amantísimo Hijo, acudid en mi ayuda durante esta santa novena, en la cual me propongo purificar mi alma y conseguir por vuestra intercesión el favor especial que solicito de la Divina Majestad y dar gracias a la misma, por todos los beneficios recibidos (y especialmente por el que es motivo de estos obsequios) Amén.<br /><br />Meditación<br /><br />Después de recomendarnos la Sma. Virgen que roguemos por los pecadores nos recomienda también que nos arrepintamos y hagamos penitencia de nuestros pecados. Es muy digna de consideración aquella insistente repetición de la palabra: 'Penitencia, penitencia, penitencia.' Es como el grito amoroso de alarma salido del corazón de una madre, que ve en grave peligro a su amado hijo. Viendo en efecto desde la eterna morada los pecados e iniquidades que continuamente se cometen en el mundo; oprimido su corazón, de un lado por las ofensas que se hacen a Dios, y de otro por los castigos a que se hacen acreedores los hombres; viendo ya la divina diestra levantada para descargar el golpe sobre los miserables pecadores, se adelanta, baja a la tierra y nos advierte con solicitud maternal que hagamos penitencia de nuestros pecados, pues sólo haciéndola muy humilde y dolorosa, podremos vernos libres de los castigos que nos amenazan. Tal vez a ninguna otra época se puedan aplicar con más propiedad que a la presente las palabras del Bautista: 'Haced penitencia, porque ya está el hacha puesta a la raíz del árbol, y todo árbol que no lleve buen fruto será cortado y arrojado al fuego.' Grabemos en nuestro corazón estas palabras del Bautista, y hagamos una verdadera y digna penitencia de nuestros pecados.<br /><br />Medítese sobre lo dicho y pida cada uno la gracia que desea alcanzar por medio de esta Novena.<br /><br />Parte Histórica<br /><br />Los sucesos milagrosos se imponían a todos en Lourdes y sus cercanías. La multitud que acudía continuamente a la Gruta y las admirables transformaciones que se referían de Bernardita, habían excitado la curiosidad aún de aquellos que hasta entonces por un soberano desdén hacia lo que ellos llamaban superstición, no habían querido mezclarse con la multitud para examinar de cerca los hechos; resolvieron, pues, acudir en adelante a la Gruta, siquiera fuese para presenciar la decepción popular. Uno de esos espíritus fuertes o librepensadores, que no creía en nada de lo sobrenatural acudió a la Gruta el día siguiente a aquel en que la Santísima Virgen había encargado se le edificase una capilla. El mismo nos va a referir sus impresiones nada sospechosas.<br /><br />'Llegué,' dice el Sr. Estrada, 'muy dispuesto a examinarlo todo, y para ser franco a burlarme y reírme, esperando encontrarme con una comedia o con una farsa grotesca. Una inmensa multitud se iba reuniendo poco a poco alrededor de aquellos lugares, admirándome interiormente la sencillez de tantos necios y riéndome de la credulidad de una porción de mujeres que se habían arrodillado devotamente delante de las rocas. A la hora acostumbrada, hacia la salida del sol llegó Bernardita. Gracias a los esfuerzos que hice, pude, no sin harto trabajo, ponerme en primera fila, cerca de ella. Arrodillóse con naturalidad sin turbarse ni aturdirse por la muchedumbre que la rodeaba, sacó un rosario y principió a rezarlo. Bien pronto sus ojos parecieron recibir y reflejar una luz desconocida, quedándose fija, y deteniéndose maravillada, extasiada, radiante de felicidad, en la abertura de la roca. Miré en aquella dirección y nada vi, a no ser las desnudas ramas del rosal silvestre. Y no obstante ¿qué os diré? Ante la transfiguración de la niña, todas mis preocupaciones anteriores, todas mis objeciones filosóficas, todas mis negaciones preconcebidas cayeron de un golpe, haciendo lugar a un sentimiento extraordinario que me sobrecogió a mi pesar. Sentí la certidumbre de que allí se encontraba, un ser misterioso. Súbita y completamente transfigurada Bernardita, no era ya Bernardita; era un ángel del cielo. Su actitud, sus movimientos, sus menores ademanes, su manera, por ejemplo, de hacer la señal de la cruz, tenían una nobleza, una dignidad, una grandeza tan admirable, que si en el cielo se persignasen, solo pueden hacerlo como Bernardita en éxtasis. Yo estaba profundamente conmovido; procuraba retener el aliento para oír el coloquio entablado entre la Virgen y la niña, expresando ésta de ordinario a la par que un profundo respeto una inmensa alegría, aunque a veces una nube de tristeza venía a velar momentáneamente su rostro. Durante todo aquel tiempo conservaba su rosario en la mano, ora inmóvil abismada en la contemplación de aquel ser divino, ora pasándolo irregularmente entre sus dedos, o ya tomando el movimiento ordinario.' Hasta aquí el Sr. Estrada.<br /><br />En un momento dado Bernardita se adelantó andando sobre sus rodillas desde el punto donde rezaba, es decir, desde las orillas del Gave hasta el fondo de la Gruta, que se hallaba a unos quince metros. Mientras subía aquella pendiente algo escarpada; oyó de los labios benditísimos de la Virgen Santísima estas palabras: 'Penitencia, penitencia, penitencia,' las cuales repetidas por Bernardita, fueron oídas muy distintamente por las personas que se hallaban a su lado.<br /><br />Sexto Día<br /><br />Postrado ante el trono de vuestra majestad, Dios mío, yo imploro vuestra piedad y misericordia. Vengo a Vos arrepentido, como el hijo pródigo, por haberme alejado de Vos por el pecado, y quisiera borrar con mis lágrimas y aún con mi sangre las ofensas que os he hecho. ¡Perdón! Señor; no lo merezco, porque muchas veces he despreciado vuestra gracia y reincidido en las mis culpas; pero en este día siento movido mi corazón con especial arrepentimiento de mis pecados, y deseos de no volverlos a cometer jamás. Vos, Madre de misericordia, que no queréis la muerte del pecador, sino que se convierta y viva; Vos que me amonestáis por medio de Bernardita que haga penitencia de mis pecados, Vos ayudadme a hacerla digna y cumplida de todos ellos. Y para que me alcancéis la gracia de no volverlos a cometer, os rezo las siguientes Avemarías y deprecaciones.<br /><br />Se rezan las Avemarías como el primer día y después la oración final: Inmaculada Señora etc.<br /><br />Oración Final<br /><br />Inmaculada Señora y Madre mía, por el grande amor que mostrasteis a los hombres, dignándote aparecer en una tosca gruta e instruir a la joven y dichosa Bernardita, os ruego me hagáis merced de alegrar mi corazón con vuestras influencias soberanas. Y así, Señora, como hicisteis brotar en la gruta de Lourdes aquel manantial riquísimo de cristalinas y saludables aguas, para remedio del cuerpo, derramad sobre mi pobre alma las dulcísimas y fértiles aguas de la gracia, que apaguen mi sed por las cosas de la tierra, y limpien mi espíritu para que sea digno de los goces purísimos del cielo. Amén."
			}, {
				"idora": 6,
				"titora": "Día Séptimo",
				"imagenf": "osf6",
				"ora": "En el nombre del padre, del Hijo y del Espíritu Santo<br /><br />Acto de Contrición<br /><br />Señor mío Jesucristo, Dios y Hombre verdadero, Creador, Padre y Redentor mío, en quien creo, en quien espero y a quien amo sobre todas las cosas; humildemente postrado ante vuestra divina majestad, os pido me perdonéis todas las ofensas e ingratitudes que he cometido contra Vos. Conozco, Señor, que soy indigno de parecer ante vuestra presencia; por lo cual vengo a Vos por medio de vuestra amantísima Madre, a la que ruego interceda por mí, para alcanzarme el perdón de los pecados que yo de corazón aborrezco, y propongo con vuestra gracia no volver a cometer. Amén.<br /><br />Oración preparatoria para todos los días<br /><br />¡Oh María Inmaculada, Santísima Virgen de Lourdes! deseando hacer esta novena con la mayor devoción de mi alma, y responder al llamamiento que en persona de la humilde Bernardita, habéis hecho a todos vuestros hijos, me postro a vuestro pies para escuchar con atención vuestra voz, exponeros mis necesidades y solicitar vuestros amorosos cuidados. No me desechéis, Madre mía, a pesar de mi indignidad; atended únicamente al arrepentimiento que tengo por haber afligido vuestro maternal corazón y renovado la pasión de vuestro amantísimo Hijo, acudid en mi ayuda durante esta santa novena, en la cual me propongo purificar mi alma y conseguir por vuestra intercesión el favor especial que solicito de la Divina Majestad y dar gracias a la misma, por todos los beneficios recibidos (y especialmente por el que es motivo de estos obsequios) Amén.<br /><br />Meditación<br /><br />Muy grande y soberano es el premio que está prometido a la obediencia. Bernardita ve el agua cenagosa, que en pequeña cantidad manaba en el hoyo que había hecho en la tierra; oye el mandato de la Visión de beber aquella agua y lavarse con ella y cumpliéndolo fielmente merece que la Virgen fije en ella una mirada benignísima pagándole así con creces el esfuerzo que hizo al cumplir su mandato. Nada costará quizás tanto a nuestro orgullo, como habernos de humillar a confesar nuestros pecados al ministro de Dios. Mas, ¡Oh! Si los pecadores supiesen las delicias que están escondidas en la piscina saludable de la penitencia, ciertamente se apresurarían a lavarse en ella y purificarse de todas sus culpas; si conociesen el riquísimo don que Jesús les ofrece; si acudiesen a la invitación que les hace Jesús diciéndoles: 'bebed de esta agua', se convencerían de que la alegría y paz interior que se halla en sacramento de la penitencia, excede a toda paz y alegría humana, y que los consuelos que proporciona, son sobre todo encarecimiento. Haced la prueba, pecadores, y lo experimentaréis.<br /><br />Que sea el principal fruto, que saquemos de esta Novena, el hacer en obsequio a la Virgen Sma. una buena confesión antes de terminarla.<br /><br />Medítese sobre lo dicho y pida cada uno la gracia que desea alcanzar por medio de esta Novena.<br /><br />Parte Histórica<br /><br />Cada día crecía el inmenso oleaje de personas, que acudían a la Gruta. Arrastrados por la universal admiración habían ido muchos escépticos, librepensadores y curiosos, con el objeto de burlarse o de hallar alguna superchería indigna. En esta disposición de ánimo se hallaban, cuando el 25 de febrero se presentó Bernardita, en cumplimiento de la promesa que había hecho a la celestial Visión, de ir a la Gruta durante quince días; y sobrecogidos por una emoción inexplicable, al ver a la niña, se descubrieron y se arrodillaron como todos los demás. La favorecida pastorcilla, sin cuidarse de nada de cuanto la rodeaba, y pensando sólo en la celestial Aparición, se arrodilló y se puso en oración. Al poco tiempo su faz se transforma y todos creen ver a la Santísima Virgen, en los rayos de luz que se reflejaban en las facciones de Bernardita, a la manera que por los rayos de luz que iluminan las cumbres de las montañas, conocemos que el sol está presente en nuestro horizonte.<br /><br />Una misteriosa conversación se advierte entre la Reina de los cielos y la humilde pastorcita de la tierra, no desdeñando aquella comunicar a ésta un tercer secreto, Y ahora, añadió la Virgen después de una pausa, ve a beber y lavarte en la fuente y come la yerba que brota junto a ella. Bernardita se quedó suspensa al oír la palabra fuente, y sin apartar los ojos de la Virgen, se dirigió hacia el río, pues por aquellos parajes no había más agua que la que arrastraba el Gave a algunos pasos de las rocas.<br /><br />Una palabra y un ademán de la Aparición la detuvieron en su camino. 'No es ahí' le dijo; 'yo no te he dicho que bebas en el Gave sino en la fuente que está aquí'. Bernardita empezó a escarbar en la tierra, en el lugar que le indicaba la Aparición. De improviso el fondo de aquella cavidad abierta por la niña tornóse húmedo. Una agua misteriosa comenzó a filtrarse gota a gota bajo las manos de Bernardita, y a llenar aquel hueco del tamaño de un vaso que acababa de formarse.<br /><br />Aquella agua, al mezclarse con la tierra removida por las manos de la niña, no formaba en un principio más que barro. Bernardita trató por tres veces de llevar a sus labios aquel cenagoso líquido; pero por tres veces fue tan fuerte su aversión, que lo arrojó sin tener fuerzas para tragarlo. No obstante quería ante todo obedecer a la radiante Aparición, y a la cuarta vez, venció su repugnancia, bebió, se lavó, y comió un poco de la planta campestre que brotaba al pié de la roca.<br /><br />Cuando Bernardita cumplió todas las órdenes que había recibido, la Virgen fijó en ella una mirada llena de satisfacción y a los pocos instantes desapareció.<br /><br />Séptimo Día<br /><br />Santísima Virgen María, Madre mía! Acercándome ya al final de este novena que estoy celebrando en obsequio y honor vuestro, no quiero resistir más a los llamamientos interiores que me incitan a sellarla con una buena confesión de todas mis culpas. Sí, quiero confesarme bien para recibir dignamente a Vuestro Santísimo Hijo el último día de la Novena. Vos, Señora que me inspiráis este deseo, alcanzadme gracia para practicarlo, a fin de que mi confesión sea grata a los divinos ojos, y mi alma quede enteramente purificada, y lleve en adelante una vida perfectamente cristiana y conforme con los preceptos de la ley divina. Con este objeto os rezo las siguientes Avemarías y deprecaciones:<br /><br />Se rezan las Avemarías como el primer día y después la oración final: Inmaculada Señora etc.<br /><br />Oración Final<br /><br />Inmaculada Señora y Madre mía, por el grande amor que mostrasteis a los hombres, dignándote aparecer en una tosca gruta e instruir a la joven y dichosa Bernardita, os ruego me hagáis merced de alegrar mi corazón con vuestras influencias soberanas. Y así, Señora, como hicisteis brotar en la gruta de Lourdes aquel manantial riquísimo de cristalinas y saludables aguas, para remedio del cuerpo, derramad sobre mi pobre alma las dulcísimas y fértiles aguas de la gracia, que apaguen mi sed por las cosas de la tierra, y limpien mi espíritu para que sea digno de los goces purísimos del cielo. Amén."
			}, {
				"idora": 7,
				"titora": "Día Octavo",
				"imagenf": "osf7",
				"ora": "En el nombre del padre, del Hijo y del Espíritu Santo<br /><br />Acto de Contrición<br /><br />Señor mío Jesucristo, Dios y Hombre verdadero, Creador, Padre y Redentor mío, en quien creo, en quien espero y a quien amo sobre todas las cosas; humildemente postrado ante vuestra divina majestad, os pido me perdonéis todas las ofensas e ingratitudes que he cometido contra Vos. Conozco, Señor, que soy indigno de parecer ante vuestra presencia; por lo cual vengo a Vos por medio de vuestra amantísima Madre, a la que ruego interceda por mí, para alcanzarme el perdón de los pecados que yo de corazón aborrezco, y propongo con vuestra gracia no volver a cometer. Amén.<br /><br />Oración preparatoria para todos los días<br /><br />¡Oh María Inmaculada, Santísima Virgen de Lourdes! deseando hacer esta novena con la mayor devoción de mi alma, y responder al llamamiento que en persona de la humilde Bernardita, habéis hecho a todos vuestros hijos, me postro a vuestro pies para escuchar con atención vuestra voz, exponeros mis necesidades y solicitar vuestros amorosos cuidados. No me desechéis, Madre mía, a pesar de mi indignidad; atended únicamente al arrepentimiento que tengo por haber afligido vuestro maternal corazón y renovado la pasión de vuestro amantísimo Hijo, acudid en mi ayuda durante esta santa novena, en la cual me propongo purificar mi alma y conseguir por vuestra intercesión el favor especial que solicito de la Divina Majestad y dar gracias a la misma, por todos los beneficios recibidos (y especialmente por el que es motivo de estos obsequios) Amén.<br /><br />Meditación<br /><br />Digna de consideración es la manera de brotar el agua de la fuente milagrosa. Primeramente empieza el agua a abrirse paso gota a gota, poco después es ya un hilito apenas perceptible; y creciendo sin cesar llega a formarse una fuente que arroja diariamente más de cien mil litros de agua. La oración tiene que ser perseverante. Por eso dejan de recibirse muchas veces las gracias y favores que se piden al Señor y a la Santísima Virgen, porque no se piden con constancia, pues por razones misteriosas no se conceden de ordinario sino después de instar y de perseverar en la oración. Las gracias que uno recibe a la manera de la fuente milagrosa, generalmente no producen cambios repentinos, por cuya razón se ha dicho que nadie de repente se hace santo, así como ninguno llega de un solo golpe a ser sumamente malo. Puede Dios nuestro Señor en un solo momento concedernos gracias eficacísimas, que produzcan en nosotros una transformación súbita, pero de ordinario nos las concede según es nuestra cooperación y correspondencia a ellas. En todos los días ¡cuántas veces habrá Dios tocado, nuestros corazones!... ¿Y será posible que permanezcamos sordos y no acudamos a sus llamamientos...? Una fuente abundante de todas las gracias tenemos en el Santísimo Sacramento de la Eucaristía. Es el Autor de todo bien, Jesús, quien desde la sacratísima Hostia nos dice: 'Venid a Mí todos.' Acerquémonos a esta fuente del amor divino para apagar la sed que sentimos por las cosas de la tierra, y no desear sino las celestiales y eternas.<br /><br />Medítese sobre lo dicho y pida cada uno la gracia que desea alcanzar por medio de esta Novena.<br /><br />Parte Histórica<br /><br />El agua que al principio tan tenuemente brotaba de las entrañas de la tierra iba paulatinamente aumentándose hasta llegar a ser una fuente caudalosa. Las gentes, impulsadas por una secreta inspiración, acudían a beber de aquella agua, y hasta los enfermos, reputados por la ciencia muchos de ellos, incurables, al ser bañados, sanaban de sus dolencias. Con estos prodigios, el entusiasmo religioso y la devoción se acrecentaban por momentos; y el pueblo, a pesar de que la Aparición no había dicho quién era, creía que no podía ser otra que la Madre de Dios. Bernardita, que ansiaba también saber quién era la hermosa Señora, al verla el 25 de Marzo, como siempre, rodeada de luz indescriptible y con una bondad sin igual, se atrevió a decirla:<br /><br />'Señora, ¿tendréis la bondad de decirme quién sois y cuál es vuestro nombre?'.<br /><br />La bendita Aparición sonrió sin contestar, Animada por su benevolencia, Bernardita insistió: 'oh Señora! ¿queréis tener la bondad de decirme vuestro nombre?' Los resplandores de la Aparición aumentaron, como si fuese creciendo en alegría; pero tampoco respondió. Bernardita, extasiada ante esta hermosura, redobló sus instancias, pronunciando por tercera vez estas palabras: 'Señora, ¿queréis tener la bondad de decirme cuál es vuestro nombre?' A pesar de tantas instancias, la Aparición permanecía silenciosa. La niña, como si una inspiración superior la guiara, por cuarta vez dijo: '¡Oh Señora! os lo suplico, queréis tener la bondad de decirme quién sois y cómo os llamáis? A esta última súplica, la Aparición desplegó las manos, suspendió del brazo derecho el rosario, abrió los brazos y los inclinó al suelo, corno para indicar las bendiciones que derramaría sobre la tierra. Después elevándolos hacia el cielo, pronunció con una gratitud indecible: 'Yo soy la Inmaculada Concepción.'<br /><br />Octavo Día<br /><br />¡Oh Inmaculada María; toda hermosa, pura y sin mancha desde el primer instante de vuestra Concepción! Alcanzadme la pureza de alma y cuerpo, y la limpieza de toda culpa, para que pueda acercarme dignamente al Santísimo Sacramento del altar. Si el ciervo sediento corre presuroso a las aguas cristalinas para apagar su sed, sedienta se halla mi alma, por acercarse a ese Sacramento de bondad y de amor. Obtenedme, Virgen Santa, tal gracia al recibir mañana a vuestro Santísimo Hijo en la comunión, que jamás llegue a echarlo de mi alma por el pecado, porque sin Jesús, que es mm vida, mi dicha y todo mi consuelo, no puedo vivir, ni tener paz en mi corazón. Para conseguir esto os saludo con las siguientes Avemarías y deprecaciones.<br /><br />Se rezan las Avemarías como el primer día y después la oración final: Inmaculada Señora etc.<br /><br />Oración Final<br /><br />Inmaculada Señora y Madre mía, por el grande amor que mostrasteis a los hombres, dignándote aparecer en una tosca gruta e instruir a la joven y dichosa Bernardita, os ruego me hagáis merced de alegrar mi corazón con vuestras influencias soberanas. Y así, Señora, como hicisteis brotar en la gruta de Lourdes aquel manantial riquísimo de cristalinas y saludables aguas, para remedio del cuerpo, derramad sobre mi pobre alma las dulcísimas y fértiles aguas de la gracia, que apaguen mi sed por las cosas de la tierra, y limpien mi espíritu para que sea digno de los goces purísimos del cielo. Amén."
			}, {
				"idora": 8,
				"titora": "Día Noveno",
				"imagenf": "osf8",
				"ora": "En el nombre del padre, del Hijo y del Espíritu Santo<br /><br />Acto de Contrición<br /><br />Señor mío Jesucristo, Dios y Hombre verdadero, Creador, Padre y Redentor mío, en quien creo, en quien espero y a quien amo sobre todas las cosas; humildemente postrado ante vuestra divina majestad, os pido me perdonéis todas las ofensas e ingratitudes que he cometido contra Vos. Conozco, Señor, que soy indigno de parecer ante vuestra presencia; por lo cual vengo a Vos por medio de vuestra amantísima Madre, a la que ruego interceda por mí, para alcanzarme el perdón de los pecados que yo de corazón aborrezco, y propongo con vuestra gracia no volver a cometer. Amén.<br /><br />Oración preparatoria para todos los días<br /><br />¡Oh María Inmaculada, Santísima Virgen de Lourdes! deseando hacer esta novena con la mayor devoción de mi alma, y responder al llamamiento que en persona de la humilde Bernardita, habéis hecho a todos vuestros hijos, me postro a vuestro pies para escuchar con atención vuestra voz, exponeros mis necesidades y solicitar vuestros amorosos cuidados. No me desechéis, Madre mía, a pesar de mi indignidad; atended únicamente al arrepentimiento que tengo por haber afligido vuestro maternal corazón y renovado la pasión de vuestro amantísimo Hijo, acudid en mi ayuda durante esta santa novena, en la cual me propongo purificar mi alma y conseguir por vuestra intercesión el favor especial que solicito de la Divina Majestad y dar gracias a la misma, por todos los beneficios recibidos (y especialmente por el que es motivo de estos obsequios) Amén.<br /><br />Meditación<br /><br />Gran consuelo es para nosotros el considerar la solicitud maternal de María para con los hombres. Nadie puede llegar a comprender en esta vida, todo lo que María ha hecho y hace para salvarnos. Siendo Ella la Madre de la misericordia, como la llama la Iglesia, es el medio por donde nos vienen todas las gracias que Dios quiere dispensarnos.<br /><br />Con gran ternura las comunica al justo, para que persevere en el servicio del Señor; con gran solicitud las procura y se las envía al pecador, para que, aún en medio dé sus extravíos, no se endurezca su corazón, y vuelva en sí, y se convierta y se salve. Si alguno se pierde, no eche a nadie más que a sí mismo la culpa de su perdición, porque Dios nos ha descubierto en su Madre en estos últimos tiempos por medio de Bernardita, todos los tesoros de su gracia y de su amor. Nosotros que tenemos la dicha de ser el objeto de la solicitud maternal de María y que nos hemos consagrado a Ella ingresando en su Cofradía, conduzcámonos como verdaderos hijos y devotos suyos, cumpliendo con las obligaciones que contrajimos al ser regenerados en las aguas del bautismo; pues en esto consiste la verdadera y principal devoción a María. Huyamos con sumo cuidado y diligencia de todo aquello que puede apartarnos del recto camino que nos conduce al cielo; de las malas lecturas, de los falsos amigos, de las reuniones peligrosas, pues guardándonos a nosotros mismos, Dios también nos guardará y nos sostendrá para que no caigamos de su divina gracia.<br /><br />Medítese sobre lo dicho y pida cada uno la gracia que desea alcanzar por medio de esta Noveno.<br /><br />Parte Histórica<br /><br />Dieciocho veces se había aparecido la Sma. Virgen a Bernardita, siendo la última en el día que la Iglesia dedica en honor de Nuestra Señora del Carmen. Multitud de gentes en muchas ocasiones habían presenciado la admirable transformación, que causara en la niña la Aparición. Una fuente misteriosa había brotado bajo las manos de la pastorcita, guiada por las indicaciones de la Señora; muchos enfermos de alma y cuerpo habían recobrado la salud; y a pesar de todo los librepensadores se obstinaban en negarlo todo sin someterse a las pruebas, a que los católicos les provocaban. Siempre han sido los mismos los impíos; ellos que tanto claman por los fueros de la razón, son los que menos los respetan en cuanto dejan de serles favorables. Mas en, lo que a la Aparición de la Santísima Virgen de Lourdes se refiere, aún cuando hubiesen querido perseverar en seguir su sistema sobredicho, de nada les hubiera servido, pues los sucesos se habían verificado de una manera tan prodigiosa, que sin remedio tuvieron que verse humillados y confundidos sin recurso de apelación.<br /><br />Desde el fondo de una roca desierta, y anunciada por la voz de una niña, lo sobrenatural se había abierto camino, derribando todos los obstáculos, arrastrando a las muchedumbres y conquistando a su paso todos los corazones que de buena fe buscaban la verdad. El Sr. Obispo de Tarbes, después de la más escrupulosa depuración de los hechos confirmó la verdad de las apariciones por un decreto de 18 de Enero de 1862. Desde entonces el mundo entero católico, ansioso de corresponder a los deseos de la Santísima Virgen, ha acudido a su llamamiento y todos los años llegan a Lourdes muchos millares de peregrinos de las cinco partes del mundo. Nosotros en esta Novena hemos procurado también honrar a la que descendió de los cielos para nuestro bien.<br /><br />Noveno Día<br /><br />¡Inmaculada y Santísima Madre de Dios! Altísimas lecciones me habéis dado en esta Novena; saludables y amorosas invitaciones he recibido; no quiero ser ingrato ni obstinado. Decididamente me propongo servir a Dios con fidelidad, amarle con todo el afecto de mi alma, y honraros a Vos como a Madre mía queridísima. Imprimid estos efectos en mi corazón para que jamás los olvide; obtenedme la gracia de perseverar constantemente en estos Santos pensamientos hasta exhalar el último suspiro de mi vida, mereciendo, ahora y siempre vuestra protección, hasta que tenga la dicha de gozar en el cielo de las infinitas delicias, que Dios tiene preparadas para los que le aman. Y a fin de que estos mis propósitos os sean más aceptables, os saludo con las siguientes Avemarías y deprecaciones<br /><br />Se rezan las Avemarías como el primer día y después la oración final: Inmaculada Señora etc.<br /><br />Oración Final<br /><br />Inmaculada Señora y Madre mía, por el grande amor que mostrasteis a los hombres, dignándote aparecer en una tosca gruta e instruir a la joven y dichosa Bernardita, os ruego me hagáis merced de alegrar mi corazón con vuestras influencias soberanas. Y así, Señora, como hicisteis brotar en la gruta de Lourdes aquel manantial riquísimo de cristalinas y saludables aguas, para remedio del cuerpo, derramad sobre mi pobre alma las dulcísimas y fértiles aguas de la gracia, que apaguen mi sed por las cosas de la tierra, y limpien mi espíritu para que sea digno de los goces purísimos del cielo. Amén."
			}]

		},		{
			"id": 4,
			"titulo": "7 formas de invitar a la Virgen",
			"imagen": "5b.png",
			"contenido": [{
				"idora": 0,
				"titora": "Al Levantarse",
				"imagenf": "7fi",
				"ora": "Al levantarse pedir a la Virgen que te acompañe durante la totalidad de su día.<br />Esto se puede hacer mediante la oración de un acto de Consagración de todo su ser a Jesús por María.<br /><br />Dar a Jesús a través de María los ojos, los oídos, la mente, el corazón y todo su ser y ella dará toda tu persona a Jesús.<br />Háblale a María cuando te levantas, de repente frente a una imagen suya y cuéntale lo que tienes que hacer en el día, tus temores y tus alegrías, y pídele su apoyo."
			}, {
				"idora": 1,
				"titora": "Al Salir de Casa",
				"imagenf": "7fi",
				"ora": "Al salir de tu casa y dirigirte hacia el estudio, el trabajo, a hacer compras, etc. pide a Nuestra Señora que esté contigo para protegerte de la influencia del mal que nos rodea en el mundo.<br /><br />El demonio, la carne y el mundo son los tres principales obstáculos para alcanzar el cielo. Ruega a la Virgen que te proteja bajo su manto maternal.<br />La mundanalidad puede asfixiar a los pulmones espirituales, pero la Virgen puede protegerte.<br /><br />Una buena forma de esto es rezar constantemente el rosario mentalmente mientras vas caminando, en el colectivo o en auto."
			}, {
				"idora": 2,
				"titora": "Al Encontrarse con Gente",
				"imagenf": "7fi",
				"ora": "Uno de los mas bellos encuentros o reuniones en los Evangelios es el encuentro y saludo María a su prima Santa Isabel; el Espíritu Santo definitivamente impregnó ese encuentro.<br />Pide a la Virgen que esté presente contigo en el curso de tu día cuando te encuentres con todas las personas que conoces y con las que no conoces.<br /><br />Que estas reuniones sean agradables a Dios, y que te lleven más cerca del cielo, así como a aquellos con los que te encuentres.<br />La presencia de María santifica las reuniones entre personas, al igual que Su presencia santificó a Santa Isabel y a San Juan Bautista en su vientre.<br />Una buena manera de hacer esto es encomendarse a María cada encuentro que tengamos. Segundos antes de tener un encuentro encomiéndate a ti y al encuentro poniéndolo bajo el manto de María."
			}, {
				"idora": 3,
				"titora": "En las Reuniones Familiares",
				"imagenf": "7fi",
				"ora": "Dios es la familia: el Padre, el Hijo y el Espíritu Santo. Jesús, María y San José componen la Sagrada Familia.<br />Estamos llamados a vivir en una familia. Buenas familias deben aprender el arte de dar, escuchar, compartir y amar.<br />En las reuniones familiares, vacaciones, días festivos, aniversarios, cumpleaños, ¿por qué no invitar a la Virgen de estar presente?<br /><br />Ella estuvo presente en la bodas de Caná y ayudó a resolver un problema muy serio, no había más vino. Ella se volvió a Jesús y a petición de ella Jesús convirtió el agua en el mejor vino.<br />Con María presente en las reuniones familiares el vino de la alegría, la amistad, la paz y la armonía no se apagará. María nos trae alegría, porque ella siempre nos remite a Jesús.<br />Esto vale especialmente a las reuniones comunes como el almuerzo o cena.<br />En concreto la presencia de María se manifiesta mediante la visualización en un lugar visible de una bella imagen de ella: Nuestra Señora de Fátima, Lourdes, Guadalupe, o la advocación que elijas."
			}, {
				"idora": 4,
				"titora": "En las Pruebas y Temores de la Vida",
				"imagenf": "7fi",
				"ora": "Cuando pasas en tu vida por pruebas, temores, preocupaciones, ansiedades, dudas e incertidumbres, más que nunca, este es el momento de pedir humildemente a la Virgen que te acompañe, para estar presente y camine contigo a través esta noche oscura de la incertidumbre.<br /><br />Un excelente ejemplo de esto se puede encontrar en la persona de San Juan Diego. Su corazón estaba lleno de tristeza por la posibilidad muy real de la muerte de su anciano tío Juan Bernardino.<br />Así que Juan Diego decide eludir el cumplimiento del pedido de la Virgen de Guadalupe mientras se dirige hacia la ciudad de México en busca de un cura para dar a su tío la extremaunción.<br />Sin embargo, nuestra Madre del Cielo para a Juan Diego en el camino y le asegura su amor materno, así como la recuperación física que sucederá con su tío. Y el tío de Juan Diego se curó al instante.<br />En nuestras cruces, sufrimientos, enfermedades y dudas invitemos a Nuestra Señora a estar con nosotros.<br /><br />Tan pronto como la invitamos vendrá en nuestra ayuda y estará con nosotros en cada paso a lo largo del camino.<br /><br />Y en las ansiedades lee esta oración para tranquilizarte:<br /><br />“Gospa yo confío en ti…<br />¿Por qué te agitas y confundes antes los problemas de la vida?<br />Déjame el cuidado de todas tus cosas y todo te saldrá mejor. Cuando te abandones en Mí de todo corazón todo se resolverá con tranquilidad según los designios de Mi Hijo. No te desesperes, no me dirijas una oración agitada, como si quisieras exigirme el cumplimiento de tus deseos. Cierra los ojos y dime con calma: Madre yo confío en ti.<br />Evita las preocupaciones y angustias y los pensamientos sobre lo que pueda suceder después. No estropees mis planes queriéndome imponer tus ideas. Déjame a mí ser tu Madre y actuar con libertad. Abandónate confiadamente en mí. Reposa en mí y deposita en mis manos tu futuro. Dime frecuentemente:<br />Madre yo confío en ti.<br />Lo que más daño te hace es tu razonamiento, tus propias ideas y querer resolver las cosas a tu manera. Cuando me dices: Madre yo confío en ti, no seas como el paciente que pide al médico que lo cure pero le sugiere el modo de hacerlo. Déjate llevar en mis brazos maternales, no tengas miedo: Yo te amo. Si crees que las cosas empeoran o complican a pesar de tu oración, sigue aún confiando, cierra los ojos del alma y confía aún más. Continúa diciéndome a toda hora: Madre yo confío en ti.<br />Necesito tener las manos libres para obrar. No me las ates con tus preocupaciones infantiles. El enemigo no quiere sino eso: agitarte, angustiarte y quitarte la paz. Confía  en Mí, reposa en Mí, abandonándote en Mí. Yo consigo de Mi Hijo los milagros en proporción del abandono y la confianza que tu tengas en Mí. Así que no te preocupes, confíame todas tus angustias y quédate tranquilo, sólo dime a toda hora: Madre yo confío en ti. Vas a ver luego los milagros, te los estoy prometiendo porque soy tu Madre y te Amo.<br />¡Si supieras cuánto TE AMO llorarías de alegría!”"
			}, {
				"idora": 5,
				"titora": "En Nuestro Camino de Oración",
				"imagenf": "7fi",
				"ora": "Si tomamos en serio nuestra vida de oración entonces tarde o temprano nos encontraremos con obstáculos.<br />Sequedad o aridez, desolación y oscuridad, tentaciones y seducciones, aburrimiento e indiferencia.<br /><br />Todos estos estados pueden visitarnos en nuestro esfuerzo para progresar en nuestra vida de oración.<br />Por lo tanto, lo importante que es como llevamos a cabo la empresa más importante de cultivar una profunda vida de oración.<br />Por lo tanto deberíamos invitar a la Virgen tanto a rezar con nosotros y a orar por nosotros.<br />Recuerda incluso en medio de los momentos más oscuros de la oración Nuestra Señora desea estar a tu lado.<br />En estos momentos rezar una Salve es una buena medida: “Dios te Salve, Reina y Madre de misericordia, vida y dulzura y esperanza nuestra…”"
			}, {
				"idora": 6,
				"titora": "En el Camino a la Eternidad",
				"imagenf": "7fi",
				"ora": "Santa Catalina de Siena afirma: “Los dos momentos más importantes de nuestras vidas son ahora y en la hora de nuestra muerte”, las palabras que rezamos en el Ave María.<br /><br />En realidad lo importante para nosotros es cerrar el libro de nuestra vida con la firma de María.<br /><br />Las últimas palabras de Santa Bernadette, la vidente de Lourdes, fueron: “Santa María, Madre de Dios, ruega por mí, pobre pecadora, ahora y en la hora de mi muerte. Amén”.<br /><br />Si perseveras en el hábito de rezar el Santo Rosario, orarás cincuenta veces: “Santa María, Madre de Dios, ruega por nosotros pecadores ahora y en la hora de nuestra muerte. Amén”.<br /><br />Y junto a su cama cuando estés a punto de expirar e ir ante el tribunal de Dios, María estará presente para ayudarte a pasar en estado de gracia y ganar el cielo por toda la eternidad.<br /><br />En el viaje de nuestra vida al cielo nunca estamos solos. Tenemos nuestro ángel de la guarda, los santos que son nuestros amigos muy cercanos y queridos.<br /><br />Sin embargo, la figura de mayor importancia es la Virgen.<br /><br />Hagamos un hábito de caminar con la Virgen, hablar con ella, confiar en ella, entregar todo nuestro ser a ella y ella va a allanar el camino hacia nuestro destino eterno que es el Cielo.<br /><br />Para reforzar nuestra devoción aquí hay algunas cosas que han dicho los santos sobre la santísima Virgen María."
			}]
		}
	]
}