{
	"data": [{
		"id": 0,
		"titulo": "Oraciones Católicas",
		"imagen": "1b.png",
		"manda": "principal2",
		"contenido": [{
			"idora": 0,
			"imagenf": "pn.png",
			"titora": "Padre Nuestro",
			"ora": "Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén."
		}, {
			"idora": 1,
			"titora": "Ave Maria",
			"imagenf": "av.png",
			"ora": "Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén"
		}, {
			"idora": 2,
			"titora": "Gloria",
			"imagenf": "gloria.png",
			"ora": "Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."
		}, {
			"idora": 3,
			"titora": "Salve Regina",
			"imagenf": "sr.png",
			"ora": "Dios te salve, Reina y Madre de misericordia,<br />vida y dulzura y esperanza nuestra:<br />Dios te salve. A ti llamamos los desterrados hijos de Eva;<br />a ti suspiramos, gimiendo y llorando en este valle de lágrimas.<br />Ea, pues, Señora abogada nuestra,<br />vuelve a nosotros esos tus ojos misericordiosos<br />y, después de este destierro, muéstranos a Jesús,<br />fruto bendito de tu vientre.<br />¡Oh clementísima! ¡oh piadosa! ¡oh dulce Virgen María!<br /><br />V. Ruega por nosotros santa Madre de Dios,<br />R. Para que seamos dignos de alcanzar las promesas<br />de nuestro Señor Jesucristo.<br />Amén."
		}, {
			"idora": 4,
			"titora": "Acto de Consagración",
			"imagenf": "ob0.png",
			"ora": "¡Oh Señora mía, <br />oh Madre mía!, <br />yo me entrego del todo a Ti <br />y en prueba de mi afecto, <br />con amor filial <br />te consagro en este día: <br />todo lo que soy, todo lo que tengo. <br />Guarda y protege, <br />y también defiende a este hijo tuyo, <br />que así sea."
		}, {
			"idora": 5,
			"titora": "Angelus",
			"imagenf": "ob2.png",
			"ora": "D: El Ángel del Señor anunció a María.<br /><br />T: Y Ella concibió por obra y gracia del Espíritu Santo.<br /><br />Ave María<br /><br />D: He aquí la sierva del Señor.<br /><br />T: Hágase en mí según tu palabra.<br /><br />Ave María<br /><br />D: Y el Verbo se hizo carne.<br /><br />T: Y habitó entre nosotros.<br /><br />Ave María<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar las promesas de Nuestro Señor Jesucristo.<br /><br />Se rezan tres glorias<br /><br />D: Oremos<br />Derrama Señor tu gracia sobre nuestros corazones y concede a quienes hemos conocido por el anuncio del Ángel la Encarnación de tu Hijo, que por su Pasión y su Cruz alcancemos la gloria de la Resurrección. Por el Señor Jesús, tu Hijo, que contigo vive y reina, en unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.<br /><br />T: Amén"
		}, {
			"idora": 6,
			"titora": "Credo de Nicea",
			"imagenf": "ob7.png",
			"ora": "Creo en un solo Dios, <br />Padre todopoderoso, <br />Creador del cielo y de la tierra, <br />de todo lo visible y lo invisible.<br /><br />Creo en un solo Señor, Jesucristo, <br />Hijo único de Dios, <br />nacido del Padre antes de todos los siglos: <br />Dios de Dios, <br />Luz de Luz, <br />Dios verdadero de Dios verdadero, <br />engendrado, no creado, <br />de la misma naturaleza del Padre, <br />por quien todo fue hecho; <br />que por nosotros lo hombres, <br />y por nuestra salvación <br />bajó del cielo, <br />y por obra del Espíritu Santo <br />se encarnó de María, la Virgen, <br />y se hizo hombre; <br />y por nuestra causa fue crucificado <br />en tiempos de Poncio Pilato; <br />padeció y fue sepultado, <br />y resucitó al tercer día, según las Escrituras, <br />y subió al cielo, <br />y está sentado a la derecha del Padre; <br />y de nuevo vendrá con gloria <br />para juzgar a vivos y muertos, <br />y su reino no tendrá fin.<br /><br />Creo en el Espíritu Santo, <br />Señor y dador de vida, <br />que procede del Padre y del Hijo, <br />que con el Padre y el Hijo <br />recibe una misma adoración y gloria, <br />y que habló por los profetas.<br /><br />Creo en la Iglesia, <br />que es una, santa, católica y apostólica.<br />Confieso que hay un solo bautismo <br />para el perdón de los pecados. <br />Espero la resurrección de los muertos <br />y la vida del mundo futuro. <br />Amén."
		}, {
			"idora": 7,
			"titora": "La Salve",
			"imagenf": "ob3.png",
			"ora": "Dios te salve, Reina y Madre de misericordia, <br />vida, dulzura y esperanza nuestra; <br />Dios te salve.<br /><br />A Ti clamamos los desterrados hijos de Eva; <br />a Ti suspiramos, gimiendo y llorando, <br />en este valle de lágrimas.<br /><br />Ea, pues, Señora, abogada nuestra, <br />vuelve a nosotros esos tus ojos misericordiosos, <br />y después de este destierro muéstranos a Jesús, <br />fruto bendito de tu vientre.<br /><br />¡Oh clemente, oh piadosa, oh dulce Virgen María!<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar <br />las promesas de nuestro Señor Jesucristo. Amén"
		}, {
			"idora": 8,
			"titora": "Alégrate María",
			"imagenf": "ob4.png",
			"ora": "Alégrate María,<br />Inmaculada y Santa,<br />amada de Dios,<br />nueva Eva elegida,<br />cooperadora de la reconciliación.<br /><br />Madre de Jesús y nuestra,<br />incansable auxilio de los pecadores,<br />maternal intercesora,<br />acuérdate de este hijo tuyo.<br />Amén."
		}, {
			"idora": 9,
			"titora": "Oración del \"Fiat\"",
			"imagenf": "ob5.png",
			"ora": "Santa María, ayúdame a esforzarme <br />según el máximo de mi capacidad<br />y al máximo de mis posibilidades<br />para así responder al Plan de Dios<br />en todas las circunstancias <br />concretas de mi vida. Amén."
		}, {
			"idora": 10,
			"titora": "Regina Coeli o Reina del Cielo",
			"imagenf": "ob6.png",
			"ora": "ESPAÑOL<br /><br />G: Reina del cielo, alégrate, aleluya.<br />T: Porque el Señor, a quien has llevado en tu vientre, aleluya.<br /><br />G: Ha resucitado según su palabra, aleluya.<br />T: Ruega al Señor por nosotros, aleluya.<br /><br />G: Goza y alégrate Virgen María, aleluya. <br />T: Porque en verdad ha resucitado el Señor, aleluya. <br /><br />Oremos:<br />Oh Dios, que por la resurrección de Tu Hijo, Nuestro Señor Jesucristo, has llenado el mundo de alegría, concédenos, por intercesión de su Madre, la Virgen María, llegar a los gozos eternos. Por Jesucristo Nuestro Señor. Amen.<br /><br />Gloria al Padre y al Hijo y al Espíritu Santo, como era en el principio ahora y siempre por los siglos de los siglos. Amen. (tres veces)<br /><br /><br /><br />LATÍN<br /><br />V: Regina caeli, laetare, alleluia.<br />R: Quia quem meruisti portare, alleluia.<br /><br />V: Resurrexit, sicut dixit, alleluia.<br />R: Ora pro nobis Deum, alleluia.<br /><br />V: Gaude et laetare Virgo María, alleluia.<br />R: Quia surrexit Dominus vere, alleluia.<br /><br />Oremus:<br />Deus, qui per resurrectionem Filii tui, Domini nostri Iesu Christi, mundum laetificare dignatus es: praesta, quaesumus; ut, per eius Genetricem Virginem Mariam, perpetuae capiamus gaudia vitae. Per eundem Christum Dominum nostrum. Amen.<br /><br />Gloria Patri, et Fili, et Spiritui Sancto. Sicut erat in principio, et nunc et semper, et in saeccula saeculorum. Amen. (3 veces)<br /><br /><br />Benedicto XIV estableció, en 1742, que durante el tiempo Pascual (desde la Resurrección del Señor hasta el día de Pentecostés) se sustituyera el rezo del Ángelus por la antífona \"Regina Coeli\"."
		}]
	}, {
		"id": 1,
		"titulo": "Historia de la Devoción",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Historia de la Devoción",
		"titora2": "",
		"imagenf": "no",
		"ora": "En el año 1935 llegó el Padre Salesiano Juan del Rizzo al barrio \"20 de julio\", al sur de Bogotá, una región muy solitaria y abandonada en aquellos tiempos. Le habían prohibido emplear la Imagen del Niño de Praga porque una asociación muy antigua reclamaba para ella el derecho exclusivo de propagar esa imagen. El Padre del Rizzo estaba convencido de que a Dios le agrada mucho que honremos la infancia de Jesús, pues así lo ha demostrado con innumerables y numerosos milagros. ¿Si otros niños son tan inocentes y tan dignos de ser amados, cuánto más lo será el niño Jesús? Además recordaba muy bien la promesa hecha por Nuestro Señor a una santa: \" Todo lo que quieres pedir pídelo por los méritos de mi infancia y nada te será negado si te conviene conseguirlo\". Así que no desistió de propagar la devoción al Divino Niño pero dispuso adquirir una nueva imagen.<br />Se fue a un almacén de arte religioso llamado \"Vaticano\"  propiedad de un artista italiano, y le encargó una imagen bien hermosa del Divino Niño. Le prestaron una imagen bellísima, el padre la llevó para sus solitarios, desérticos y abandonados campos del \"20 de julio\". Ahora empezaría una nueva era de milagros en esta región.<br />Esta es un de las imágenes más hermosas y agradables que han hecho de nuestro Señor. Con los brazos abiertos como queriendo recibir a todos. Con una sonrisa imborrable de eterna amistad. Atrae la atención y el cariño desde la primera vez que uno le contempla. Allí a su alrededor se han obrado y se siguen obrando maravillosos favores, para quien no conozca los prodigios que obtiene la fe parecerían fábulas o cuentos inventados por la imaginación, pero que son muy ciertos para quienes recuerdan la promesa de Jesús \" Según sea tu fe así serán las cosas que te sucederán\".<br />El Padre Juan comenzó a narrar a las gentes los milagros que hace el Divino Niño Jesús a quienes le rezan con fe y a quienes ayudan a los pobres, y empezaron a presenciarse prodigios admirables: enfermos que obtenían la salud, gentes que conseguían buenos empleos o estudio para los niños, o casa o éxito en los negocios. Familias que recobraban la paz. Pecadores que se convertían. Y cada persona que obtenía un favor del Divino Niño Jesús se encargaba de propagar su devoción entre amigos y conocidos.<br />¿Quiére que su vida cambie y mejore por completo? No deje pasar ninguna semana sin leer una página de la sagrada Biblia."
	}, {
		"id": 2,
		"titulo": "Las Cuatro Condiciones",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Las Cuatro Condiciones",
		"titora2": "",
		"imagenf": "no",
		"ora": "Las cuatro condiciones que recomendaba el Padre Juan, para obtener favores del Divino Niño Jesús.<br /><br />1ra. Ofrecerle la Santa Misa Durante Nueve Domingos y confesarse y comulgar al menos en uno de ellos.<br /><br />2do. Dar una libra de chocolate (o equivalente en dinero o en comida) a los pobres.<br /><br />3ro. Si la persona es pudiente dar un mercado para familias pobres (o su equivalente en dinero). No repartir en la calle porque se forma desorden.<br /><br />4to. Propagar la devoción al Divino Niño narrando a otros los milagros que Él hace a sus devotos y repartiendo novenas estampas, almanaques, etc. e invitando a otras personas a que hagan el ensayo de visitar al Niño Jesús y de pedirle lo que necesitan.<br /><br /><br />El Padre Juan recomendaba también<br /><br />1ro. No dejar ningún domingo sin asistir a Misa. El que abandona a Dios, lo abandona Dios. El que no deja domingos sin asistir a Misa recibe favores que jamás había imaginado.<br /><br />2do. No vivir en pecado mortal. Si se vive en unión libre, o en matrimonio civil o robando o emborrachándose, u odiando, y si se admiten en casa parejas no casadas por lo católico, con todo eso se atraen maldiciones y castigos de Dios sobre el hogar. El Padre Juan repetía mucho esa frase de San Pablo: \"los que viven en impureza, los borrachos los ladrones, no entrarán en el Reino de los cielos\"."
	},{
		"id": 3,
		"titulo": "Los Nueve Domingos",
		"imagen": "1b.png",
		"manda": "principal2",
		"contenido": [{
			"idora": 0,
			"imagenf": "no",
			"titora": "Oración para todos los domingos",
			"ora": "En el nombre del Padre, del Hijo y del Espíritu Santo. Amén.<br /><br />Señor Dios, Rey Omnipotente: en tus manos están puestas todas las cosas. ¿Si quieres salvar a tu pueblo nadie puede resistir a Tu Majestad? Señor: Dios de nuestros padres: ten misericordia de tu pueblo porque los enemigos del alma quieren perdernos y las dificultades que se nos presentan son muy grandes. Tu has dicho: \"Pedid y se os dará. El que pide recibe. Todo lo que pida al Padre en mi nombre os lo concederá. Pero pedid con fe\". Escucha pues nuestras oraciones. Perdona nuestras culpas. Aleja de nosotros los castigos que merecemos y haz que nuestro llanto se convierta en alegría, para que viviendo alabemos tu Santo Nombre y continuemos alabándolo eternamente en el cielo. Amén.<br /><br />Padre Nuestro, Avemaría, Gloria."
		},{
			"idora": 1,
			"imagenf": "no",
			"titora": "Primer Domingo",
			"ora": "<hr /><em style=\"font-size:80%\">Iniciar con:</em><br /><b>Oración para todos los domingos</b><hr /><b>Consideración: Jesús cambia el agua en vino</b><br /><b>Lectura del Santo Evangelio según San Juan: (Jn 2, 1-10)</b><br />Tres días después se celebraba una boda en Caná de Galilea y estaba allí la madre de Jesús.<br />Fue invitado también a la boda Jesús con sus discípulos.<br />Y, como faltara vino, porque se había acabado el vino de la boda, le dice a Jesús su madre: «No tienen vino.»<br />Jesús le responde: «¿Qué tengo yo contigo, mujer? Todavía no ha llegado mi hora.»<br />Dice su madre a los sirvientes: «Haced lo que él os diga.» Había allí seis tinajas de piedra, puestas para las purificaciones de los judíos, de dos o tres medidas cada una. Les dice Jesús: «Llenad las tinajas de agua.» Y las llenaron hasta arriba.<br />«Sacadlo ahora, les dice, y llevadlo al maestresala.» Ellos lo llevaron.<br />Cuando el maestresala probó el agua convertida en vino, como ignoraba de dónde era (los sirvientes, los que habían sacado el agua, sí que lo sabían), llama el maestresala al novio y le dice: «Todos sirven primero el vino bueno y cuando ya están bebidos, el inferior. Pero tú has guardado el vino bueno hasta ahora.»<br />Así, en Caná de Galilea, dio Jesús comienzo a sus señales. Y manifestó su gloria, y creyeron en él sus discípulos.<br />Palabra de Dios.<hr /><em style=\"font-size:80%\">Finalizar con:</em><br /><b>Habla Jesús</b><br /><b>Gozos</b><br /><b>Oración Final</b><hr />"
		}, {
			"idora": 2,
			"titora": "Segundo Domingo",
			"imagenf": "no",
			"ora": "<hr /><em style=\"font-size:80%\">Iniciar con:</em><br /><b>Oración para todos los domingos</b><hr /><b>Consideración: Jesús cura a un sordomudo</b><br /><br /><b>Lectura del Santo Evangelio según San Marcos – (Mc 7, 31)</b><br />Se marchó de la región de Tiro y vino de nuevo, por Sidón, al mar de Galilea, atravesando la Decápolis.<br />Le presentan un sordo que, además, hablaba con dificultad, y le ruegan imponga la mano sobre él.<br />Él, apartándole de la gente, a solas, le metió sus dedos en los oídos y con su saliva le tocó la lengua.<br />Y, levantando los ojos al cielo, dio un gemido, y le dijo: = «Effatá», que quiere decir: «¡Ábrete!»<br />Se abrieron sus oídos y, al instante, se soltó la atadura de su lengua y hablaba correctamente.<br />Jesús les mandó que a nadie se lo contaran. Pero cuanto más se lo prohibía, tanto más ellos lo publicaban.<br />Y se maravillaban sobremanera y decían «Todo lo ha hecho bien; hace oír a los sordos y hablar a los mudos.»<br /><b>Palabra de Dios.</b><hr /><em style=\"font-size:80%\">Finalizar con:</em><br /><b>Habla Jesús</b><br /><b>Gozos</b><br /><b>Oración Final</b>"
		}, {
			"idora": 3,
			"titora": "Tercer Domingo",
			"imagenf": "no",
			"ora": "<hr /><em style=\"font-size:80%\">Iniciar con:</em><br /><b>Oración para todos los domingos</b><hr /><b>Consideración: Jesús desea la conversión de los pecadores</b><br /><br /><b>Lectura del Santo Evangelio según San Lucas –</b><br />Todos los publicanos y los pecadores se acercaban a él para oírle,<br />y los fariseos y los escribas murmuraban, diciendo: «Este acoge a los pecadores y come con ellos.»<br />Entonces les dijo esta parábola.<br />«¿Quién de vosotros que tiene cien ovejas, si pierde una de ellas, no deja las 99 en el desierto, y va a buscar la que se perdió hasta que la encuentra?<br />Y cuando la encuentra, la pone contento sobre sus hombros;<br />y llegando a casa, convoca a los amigos y vecinos, y les dice: \"Alegraos conmigo, porque he hallado la oveja que se me había perdido.\"<br />Os digo que, de igual modo, habrá más alegría en el cielo por un solo pecador que se convierta que por 99 justos que no tengan necesidad de conversión.<br />«O, ¿qué mujer que tiene diez dracmas, si pierde una, no enciende una lámpara y barre la casa y busca cuidadosamente hasta que la encuentra?<br />Y cuando la encuentra, convoca a las amigas y vecinas, y dice: \"Alegraos conmigo, porque he hallado la dracma que había perdido.\"<br />Del mismo modo, os digo, se produce alegría ante los ángeles de Dios por un solo pecador que se convierta.»<br /><b>Palabra de Dios.</b><hr /><em style=\"font-size:80%\">Finalizar con:</em><br /><b>Habla Jesús</b><br /><b>Gozos</b><br /><b>Oración Final</b>"
		}, {
			"idora": 4,
			"titora": "Cuarto Domingo",
			"imagenf": "no",
			"ora": "<hr /><em style=\"font-size:80%\">Iniciar con:</em><br /><b>Oración para todos los domingos</b><hr /><b>Consideración Jesucristo en nuestro pastor</b><br /><br /><b>Lectura del Santo Evangelio según San Juan:</b><br />Yo soy el buen pastor. El buen pastor da su vida por las ovejas.<br />Pero el asalariado, que no es pastor, a quien no pertenecen las ovejas, ve venir al lobo, abandona las ovejas y huye, y el lobo hace presa en ellas y las dispersa, porque es asalariado y no le importan nada las ovejas.<br />Yo soy el buen pastor; y conozco mis ovejas y las mías me conocen a mí, como me conoce el Padre y yo conozco a mi Padre y doy mi vida por las ovejas.<br />También tengo otras ovejas, que no son de este redil; también a ésas las tengo que conducir y escucharán mi voz; y habrá un solo rebaño, un solo pastor.<br /><br /><b>Palabra de Dios.</b><hr /><em style=\"font-size:80%\">Finalizar con:</em><br /><b>Habla Jesús</b><br /><b>Gozos</b><br /><b>Oración Final</b>"
		}, {
			"idora": 5,
			"titora": "Quinto Domingo",
			"imagenf": "no",
			"ora": "<hr /><em style=\"font-size:80%\">Iniciar con:</em><br /><b>Oración para todos los domingos</b><hr /><b>Consideración: Jesús cura a un ciego</b><br /><br /><b>Lectura del Santo Evangelio según San Lucas.</b><br />Tomando consigo a los Doce, les dijo: «Mirad que subimos a Jerusalén, y se cumplirá todo lo que los profetas escribieron para el Hijo del hombre; pues será entregado a los gentiles, y será objeto de burlas, insultado y escupido; y después de azotarle le matarán, y al tercer día resucitará.»<br />Ellos nada de esto comprendieron; estas palabras les quedaban ocultas y no entendían lo que decía.<br />Sucedió que, al acercarse él a Jericó, estaba un ciego sentado junto al camino pidiendo limosna; <br />al oír que pasaba gente, preguntó qué era aquello. <br />Le informaron que pasaba Jesús el Nazareno y empezó a gritar, diciendo: «¡Jesús, Hijo de David, ten compasión de mí!»<br />Los que iban delante le increpaban para que se callara, pero él gritaba mucho más: «¡Hijo de David, ten compasión de mí!»<br />Jesús se detuvo, y mandó que se lo trajeran y, cuando se hubo acercado, le preguntó: «¿Qué quieres que te haga?» El dijo: «¡Señor, que vea!»<br />Jesús le dijo: «Ve. Tu fe te ha salvado.»<br />Y al instante recobró la vista, y le seguía glorificando a Dios. Y todo el pueblo, al verlo, alabó a Dios.<br /><b>Palabra de Dios.</b><hr /><em style=\"font-size:80%\">Finalizar con:</em><br /><b>Habla Jesús</b><br /><b>Gozos</b><br /><b>Oración Final</b>"
		}, {
			"idora": 6,
			"titora": "Sexto Domingo",
			"imagenf": "no",
			"ora": "<hr /><em style=\"font-size:80%\">Iniciar con:</em><br /><b>Oración para todos los domingos</b><hr /><b>Consideración: Jesús se transfigura glorioso</b><br /><br /><b>Lectura del Santo Evangelio según San Mateo (17, 1-9)</b><br />Seis días después, toma Jesús consigo a Pedro, a Santiago y a su hermano Juan, y los lleva aparte, a un monte alto.<br />Y se transfiguró delante de ellos: su rostro se puso brillante como el sol y sus vestidos se volvieron blancos como la luz.<br />En esto, se les aparecieron Moisés y Elías que conversaban con él. Tomando Pedro la palabra, dijo a Jesús: «Señor, bueno es estarnos aquí. Si quieres, haré aquí tres tiendas, una para ti, otra para Moisés y otra para Elías.»<br />Todavía estaba hablando, cuando una nube luminosa los cubrió con su sombra y de la nube salía una voz que decía: «Este es mi Hijo amado, en quien me complazco; escuchadle.»<br />Al oír esto los discípulos cayeron rostro en tierra llenos de miedo.<br />Mas Jesús, acercándose a ellos, los tocó y dijo: «Levantaos, no tengáis miedo.»<br />Ellos alzaron sus ojos y ya no vieron a nadie más que a Jesús solo.<br />Y cuando bajaban del monte, Jesús les ordenó: «No contéis a nadie la visión hasta que el Hijo del hombre haya resucitado de entre los muertos.»<br /><b>Palabra de Dios.</b></em><hr /><em style=\"font-size:80%\">Finalizar con:</em><br /><b>Habla Jesús</b><br /><b>Gozos</b><br /><b>Oración Final</b>"
		}, {
			"idora": 7,
			"titora": "Septimo Domingo",
			"imagenf": "no",
			"ora": "<hr /><em style=\"font-size:80%\">Iniciar con:</em><br /><b>Oración para todos los domingos</b><hr /><b>Consideración: Jesús multiplica los panes</b><br /><br /><b>Lectura del Santo Evangelio según San Juan: (Jn 6, 1-15)</b><br />Después de esto, se fue Jesús a la otra ribera del mar de Galilea, el de Tiberíades, y mucha gente le seguía porque veían las señales que realizaba en los enfermos.<br />Subió Jesús al monte y se sentó allí en compañía de sus discípulos.<br />Estaba próxima la Pascua, la fiesta de los judíos. Al levantar Jesús los ojos y ver que venía hacia él mucha gente, dice a Felipe: «¿Dónde vamos a comprar panes para que coman éstos?» Se lo decía para probarle, porque él sabía lo que iba a hacer. Felipe le contestó: «Doscientos denarios de pan no bastan para que cada uno tome un poco.»<br />Le dice uno de sus discípulos, Andrés, el hermano de Simón Pedro: «Aquí hay un muchacho que tiene cinco panes de cebada y dos peces; pero ¿qué es eso para tantos?»<br />Dijo Jesús: «Haced que se recueste la gente.» Había en el lugar mucha hierba. Se recostaron, pues, los hombres en número de unos 5.000.<br />Tomó entonces Jesús los panes y, después de dar gracias, los repartió entre los que estaban recostados y lo mismo los peces, todo lo que quisieron. Cuando se saciaron, dice a sus discípulos: «Recoged los trozos sobrantes para que nada se pierda.»<br />Los recogieron, pues, y llenaron doce canastos con los trozos de los cinco panes de cebada que sobraron a los que habían comido.<br />Al ver la gente la señal que había realizado, decía: «Este es verdaderamente el profeta que iba a venir al mundo.»<br />Dándose cuenta Jesús de que intentaban venir a tomarle por la fuerza para hacerle rey, huyó de nuevo al monte él solo.<br /><b>Palabra de Dios.</b><hr /><em style=\"font-size:80%\">Finalizar con:</em><br /><b>Habla Jesús</b><br /><b>Gozos</b><br /><b>Oración Final</b>"
		}, {
			"idora": 8,
			"titora": "Octavo Domingo",
			"imagenf": "no",
			"ora": "<hr /><em style=\"font-size:80%\">Iniciar con:</em><br /><b>Oración para todos los domingos</b><hr /><b>Consideración: Jesús en la última cena nos dio ejemplo de humildad y caridad</b><br /><br /><b>Lectura del santo Evangelio según San Juan – Jn 13, 1-15</b><br />Antes de la fiesta de la Pascua, sabiendo Jesús que había llegado su hora de pasar de este mundo al Padre, habiendo amado a los suyos que estaban en el mundo, los amó hasta el extremo.<br />Durante la cena, cuando ya el diablo había puesto en el corazón a Judas Iscariote, hijo de Simón, el propósito de entregarle, sabiendo que el Padre le había puesto todo en sus manos y que había salido de Dios y a Dios volvía, se levanta de la mesa, se quita sus vestidos y, tomando una toalla, se la ciñó.<br />Luego echa agua en un lebrillo y se puso a lavar los pies de los discípulos y a secárselos con la toalla con que estaba ceñido.<br />Llega a Simón Pedro; éste le dice: «Señor, ¿tú lavarme a mí los pies?» Jesús le respondió: «Lo que yo hago, tú no lo entiendes ahora: lo comprenderás más tarde.» Le dice Pedro: «No me lavarás los pies jamás.» Jesús le respondió: «Si no te lavo, no tienes parte conmigo.» Le dice Simón Pedro: «Señor, no sólo los pies, sino hasta las manos y la cabeza.»<br />Jesús le dice: «El que se ha bañado, no necesita lavarse; está del todo limpio. Y vosotros estáis limpios, aunque no todos.»<br />Sabía quién le iba a entregar, y por eso dijo: «No estáis limpios todos.» Después que les lavó los pies, tomó sus vestidos, volvió a la mesa, y les dijo: «¿Comprendéis lo que he hecho con vosotros? Vosotros me llamáis \"el Maestro\" y \"el Señor\", y decís bien, porque lo soy.<br />Pues si yo, el Señor y el Maestro, os he lavado los pies, vosotros también debéis lavaros los pies unos a otros.<br />Porque os he dado ejemplo, para que también vosotros hagáis como yo he hecho con vosotros<br /><b>Palabra de Dios.</b><hr /><em style=\"font-size:80%\">Finalizar con:</em><br /><b>Habla Jesús</b><br /><b>Gozos</b><br /><b>Oración Final</b>"
		}, {
			"idora": 9,
			"titora": "Noveno Domingo",
			"imagenf": "no",
			"ora": "<hr /><em style=\"font-size:80%\">Iniciar con:</em><br /><b>Oración para todos los domingos</b><hr /><b>Consideración: Jesús resucitado felicita a quienes tienen fe.</b><br /><br /><b>Lectura del Santo Evangelio según San Juan – Jn 20, 19-31</b><br />Al atardecer de aquel día, el primero de la semana, estando cerradas, por miedo a los judíos, las puertas del lugar donde se encontraban los discípulos, se presentó Jesús en medio de ellos y les dijo: «La paz con vosotros.»<br />Dicho esto, les mostró las manos y el costado. Los discípulos se alegraron de ver al Señor. Jesús les dijo otra vez: «La paz con vosotros. Como el Padre me envió, también yo os envío.» Dicho esto, sopló sobre ellos y les dijo: «Recibid el Espíritu Santo. A quienes perdonéis los pecados, les quedan perdonados; a quienes se los retengáis, les quedan retenidos.»<br />Tomás, uno de los Doce, llamado el Mellizo, no estaba con ellos cuando vino Jesús. Los otros discípulos le decían: «Hemos visto al Señor.» Pero él les contestó: «Si no veo en sus manos la señal de los clavos y no meto mi dedo en el agujero de los clavos y no meto mi mano en su costado, no creeré.» Ocho días después, estaban otra vez sus discípulos dentro y Tomás con ellos. Se presentó Jesús en medio estando las puertas cerradas, y dijo: «La paz con vosotros.» Luego dice a Tomás: «Acerca aquí tu dedo y mira mis manos; trae tu mano y métela en mi costado, y no seas incrédulo sino creyente.» Tomás le contestó: «Señor mío y Dios mío.» Dícele Jesús: «Porque me has visto has creído. Dichosos los que no han visto y han creído.» Jesús realizó en presencia de los discípulos otras muchas señales que no están escritas en este libro. Estas han sido escritas para que creáis que Jesús es el Cristo, el Hijo de Dios, y para que creyendo tengáis vida en su nombre.<br /><b>Palabra de Dios.</b><hr /><em style=\"font-size:80%\">Finalizar con:</em><br /><b>Habla Jesús</b><br /><b>Gozos</b><br /><b>Oración Final</b>"
		}, {
			"idora": 10,
			"titora": "Habla Jesús:",
			"imagenf": "no",
			"ora": "No es preciso, hijo mío, saber mucho para agradarme mucho. Basta que tengas fe y me ames con fervor: Si quieres agradarme confía en mí. Si quieres agradarme más confía más. Si quieres agradarme inmensamente, confía inmensamente.<br />Háblame pues como hablarías al más intimo de tus amigos, como hablarías a tu Madre o a tu hermano.<br />¿Necesitas hacerme en favor de alguien una súplica cualquiera?<br />Dime su nombre, sea el de tus padres, el de tus hermanos o amigos o personas encomendadas a tus cuidados. Dime enseguida que quisieras que hiciera actualmente por ellos. Yo he prometido: \"Pedid y recibiréis todo el que pide recibe\".<br />Pide mucho, mucho. No vaciles en pedir, Pero pide con fe, pues Yo he dado mi palabra: \" Si tenéis fe aunque sea tan pequeña como un granito de mostaza le podréis decir a una montaña: Quítate de aquí y lánzate al mar\" y os obedecerá. Cualquier cosa que pidáis en la oración, creéd que ya os ha sido concedida, y la obtendréis\".<br /><br />Práctica: Leeré una página de un buen libro."
		}, {
			"idora": 11,
			"titora": "Gozos",
			"imagenf": "no",
			"ora": "Oh Divino Niño<br />Mi Dios y Señor<br />Tú serás el Dueño<br />De mi corazón.<br /><br />Niño amable de mi vida<br />Consuelo de los cristianos.<br />La gracia que necesito<br />Pongo en tus benditas manos.<br /><br />Oh Divino Niño<br />Mi Dios y Señor:<br />Tú serás el Dueño<br />de mi corazón.<br /><br />Tú sabes mis pesares<br />Pues todos te los confío<br />Da la paz a los turbados<br />Y alivio al corazón mío.<br /><br />Oh Divino Niño<br />Mi Dios y Señor<br />Tú serás el Dueño<br />de mi corazón.<br /><br />Y aunque tu amor no merezco<br />No recurriré a Ti en vano<br />Pues eres Hijo de Dios<br />Y consuelo del cristiano.<br /><br />Oh Divino Niño….<br /><br />Acuérdate oh Niño Santo<br />Que jamas se oyó decir<br />Que alguno té aya implorado<br />Sin tu auxilio recibir.<br /><br />Oh Divino Niño….<br /><br />Por eso con fe y confianza<br />Humilde y arrepentido<br />Lleno de amor y confianza<br />Este favor yo te pido.<br /><br />Oh Divino Niño…"
		}, {
			"idora": 12,
			"titora": "Oración final",
			"imagenf": "no",
			"ora": "Oh Jesús: \"Tu has dicho: todo lo que quieras pedir pídelo por los méritos de mi infancia y nada te será negado\". Por eso vengo a pedirte con toda fe: (Mencionar favor a pedir)<br /><br />Jesús mío, mi amor, mi hermoso Niño:<br />Te amo tanto, Tu lo sabes, pero quiero amarte más, amarte hasta morir.<br />Ven a mí, Niño Jesús, ven a mi corazón, deja que yo te adore, humildemente arrepentido de mis pecado.<br />Ven a mi, Niño Jesús, ven a mi corazón, deja que yo te adore, humildemente arrepentido de mis pecados.<br />Pastorcito de mi alma: contigo nada me falta, me conduces a fuentes tranquilas y reparas mis fuerzas, Tú me guiarás por el buen camino, por el honor de tu Nombre. Aunque camine por sendas oscuras nada temo porque Tu vas conmigo, Tu Cetro poderoso me defiende, Tu Bondad y Tu Misericordia me acompañarán todos los días de mi vida.<br />Dulce Jesús mío, Divino Niño de mi alma: Soy todo tuyo: tuyo es mi ser pues lo creaste; tuya es mi alma pues la redimiste en la cruz con el precio de tu Sangre.<br />Te proclamo como mi Salvador y mi Amigo: Como mi Rey, mi Creador y Redentor. Te adoro como a mi Dios y Soberano Señor.<br />Demuéstrame una vez mas que me amas, oh Niño Jesús y dame tu amor eterno y tu santa bendición, en el nombre del Padre y del Hijo y del Espíritu Santo. Amén."
		}]
	},{
		"id": 4,
		"titulo": "Biografía del Padre Rizzo",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Biografía del Padre Rizzo",
		"titora2": "",
		"imagenf": "no",
		"ora": "El 16 de mayo de 1882, nació en Azzano Décimo, Véneto, Italia, el padre Juan del Rizzo, el más grande apóstol de la devoción al Divino Niño Jesús que ha tenido Colombia.<br /><br />Hemos pasado ya el año centenario de su nacimiento.<br /><br />Y es muy interesante que repasemos algunos de los datos de su simpática biografía. Sus padres fueron Antonio del Rizzo y Juana Battiston, personas tan profundamente religiosas que su párroco dejó por escrito: \"Los del Rizzo figuran siempre en primera línea en todas las actividades religiosas de la parroquia\".<br /><br />Su padre había sido militar y formó al hijo en rígida disciplina y fortaleza de ánimo.<br /><br />Las gentes de aquella región son algo rudas y ásperas, pero tenaces; de amplio corazón, generosos y abnegados. Así resultó Juan del Rizzo Battiston.<br /><br />TROPIEZOS EN SU VOCACIÓN<br /><br />Desde muy joven deseaba Juan ser sacerdote, pero sus amigos se burlaban de él diciendo: \"Tienes las tres cualidades para que no te reciban de sacerdote: eres feo, eres malgeniado y eres pobre. ¿No sabes que para ser aceptado en el seminario hay que ser algo más simpático y no ser tan acampesinado como tú?\"<br /><br />Pero él respondía confiado: \"Digan lo que digan, yo tengo que llegar a ser sacerdote\". Y ya viejo repetía después \"Por terco logré ser llegar al sacerdocio, por que en cuanto a cualidades me faltaban más de la mitad\".<br /><br />LOS QUE AFIRMABAN DECIAN QUE SI Y LOS QUE NEGABAN DECIAN QUE NO<br /><br />Había dos sacerdotes en el pueblo de Azzano Décimo. Uno le tenía antipatía al joven del Rizzo por su carácter algo brusco y rebelde. Este le decía: \"Déjese de boberías: ¿si solo tiene alas de mariposa para qué quiere ser águila?. Abandone la idea de ser sacerdote. Usted no saldrá de simple aldeano. Para eso sirve y nada más.\"<br /><br />Pero el otro sacerdote, descubriendo que bajo la corteza algo áspera y antipática del muchacho bullía un corazón que amaba mucho a Dios, y que en su espíritu había un gran deseo de hacer apostolado (cualidad número uno para saber si hay vocación sacerdotal) le dijo: \"Hay unos padres que son como los piojos: prefieren a los más pobres: son los salesianos. Ellos reciben jóvenes humildes e los pueblos, con tal de que tengan verdadero deseo de hacer apostolado. Váyase a su seminario y les pide un puesto \". Era el consejo más útil que había escuchado en su vida.<br /><br />EL PRIMER FRACASO<br /><br />En el año 1900 los salesianos recibieron con gusto al joven Rizzo Battiston en su seminario o aspirantado de Lombriasco. \"Allí – decía él más tarde – me pasó como a las limatonas: de tanto dejarlas entre miel y almibar pierden mucho de su amargura natural, eso lo notaban todos. Pero desafortunadamente seguí siendo también amargosa lima silvestre. Genio y figura hasta la sepultura\". Juan hizo verdaderos progresos en lo espiritual pero, como nada en la naturaleza cambia repentinamente, el día de hacer la votación para saber quienes eran aceptados como salesianos, Juan del Rizzo recibió votos negativos. Era una noticia gorda. Para muchos podía ser una catástrofe. Pero las gentes de su tierra tienen un adagio: \"Hay que hacer como un bobo cuando se va por un camino: o se acaba el camino o se acaba el bobo\". Y Juan dispuso que no echaría pie atrás.<br /><br />UNA IDEA FELIZ Y MUY ATREVIDA<br /><br />Otro en su caso había tomado el joto de su ropa y se había ido a su casa renegando. Del Rizzo en cambio fue…nada menos que directamente al Superior General de la Comunidad, el Padro Miguel Rúa, nombrado por Don Bosco, por voluntad expresa del Sumo Pontífice, como su reemplazo. La santidad de Don Miguel Rúa era aceptada por todos y sus decisiones eran extraordinariamente prudentes.<br /><br />El Padre Rúa lo recibió muy serio. Ya los superiores lo habían informado de él: piadoso sí, muy trabajador, estudioso…pero algo rebelde y malgeniado, brusco a ratos en su trato ..¿quién sabe si para vivir en comunidad? Castidad …. como un asceta; pobreza como un monje del desierto, ¿pero la dulzura en el trato? Por ahí falla. Guapísimo para trabajar, devotísimo de la virgen pero terco…\" Todo esto lo acepta Juan a ojos cerrados. ¡Lo es y no hay para que negarlo! Sin embargo se atreve a hablar: ¿Don Rúa, pero si pongo de mi parte un grande y constante esfuerzo por irme enmendando? ¿Y si me voy de misionero a tierras lejanas? Para ser misionero quizá no se necesita tanto la dulzura de San Francisco de Sales sino la capacidad de aguante de San Francisco Javier…\""
	},{
		"id": 5,
		"titulo": "Rosario al Divino Niño Jesus",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Rosario al Divino Niño Jesus",
		"titora2": "",
		"imagenf": "no",
		"ora": "RECEMOS EL ROSARIO AL DIVINO NIÑO JESUS<br /><br />1.- Hacer la señal de la Santa Cruz y recitar la oración Señor Mío Jesucristo.<br /><br />2.- Anunciar los Misterios Gozosos<br /><br />Primer Misterio - LA ENCARNACIÓN DEL NIÑO JESÚS<br />El Ángel del Señor anuncio a María que ella seria la Madre de Jesús.<br /><br />Segundo Misterio - LA VISITA DE MARIA A SU PRIMA ISABEL<br />Por los caminos de Judea va la Virgen Maria a visitar a su prima Isabel quien se pone feliz y su hijo Juan en su vientre saltó de gozo.<br /><br />Tercer Misterio - NACIMIENTO DEL NIÑO JESÚS<br />En Belem ha nacido el Niño Jesús. Maria y José lo cuidan con amor; Gloria a Dios, Gloria a Dios, Gloria a Dios.<br /><br />Cuarto Misterio - PRESENTACIÓN DEL DIVINO NIÑO JESÚS<br />José y Maria llevan al niño a presentarlo a su Señor, entran al templo, Jesús sonríe, le sonríe al anciano Simeón.<br /><br />Quinto Misterio - PERDIDA Y HALLAZGO DEL NIÑO JESÚS<br />El niño Jesús se pierde en medio de tanta gente. María y José lo buscan durante tres días y lo encuentran con los Doctores del templo.<br /><br />3.- Pedir las gracias que uno necesite, recitar un Padre Nuestro, 10 Ave Marías y un Gloria.<br /><br />4.- Decir la jaculatoria \"DIVINO NIÑO JESÚS EN TI CONFIO\"<br /><br />5. Enunciar el Segundo Misterio y recitar un Padre Nuestro, 10 Ave Marías, Gloria y la jaculatoria. Proseguir igual con todos los demás Misterios.<br /><br />Al terminar los cinco Misterios se reza un Padre Nuestro, tres Aves Marías, Gloria y una Salve María. Al finalizar se rezan las siguientes Letanías.<br /><br />LETANIAS<br /><br />Divino Niño Jesús<br />Verbo del Padre Eterno, conviérteme.<br />Hijo de María, tómame como hijo tuyo.<br />Maestro mío, enséñame.<br />Príncipe de la Paz, dame la paz.<br />Refugio mío, recíbeme.<br />Pastor mío, alimenta mi Alma.<br />Modelo de paciencia, consuélame.<br />Manso y Humilde de corazón, ayúdame a ser como tu.<br />Redentor mío, sálvame.<br />Mi Dios y mi todo, dirígeme.<br />Verdad eterna, instrúyeme.<br />Apoyo mío, dame fuerzas.<br />Mi justicia, justifícame.<br />Mediador mío con el Padre, reconcíliame.<br />Medico de mi Alma, cúrame.<br />Juez mío, perdóname.<br />Rey mío, gobiérname.<br />Santificación mía, santifícame.<br />Pozo de bondad, perdóname.<br />Pan vivo del cielo, nútreme.<br />Padre del prodigo, recíbeme.<br />Jubilo de mi Alma, sé mi única felicidad.<br />Ayuda mía, asísteme.<br />Imán de amor, atráeme.<br />Protector mío, defiéndeme.<br />Esperanza mía, sostenme.<br />Objeto de mi amor, úneme a ti.<br />Fuente de mi vida, refréscame.<br />Mi Divina Victima, redímeme.<br />Mi ultimo fin, déjame poseerte.<br />Mi Gloria, glorifícame.<br />Divino Niño Jesús, en ti confío."
	},{
		"id": 6,
		"titulo": "Oraciones al Divino Niño Jesus",
		"imagen": "1b.png",
		"manda": "principal2",
		"contenido": [{
			"idora": 0,
			"imagenf": "no",
			"titora": "Para Peticiones Desesperadas y Urgentes",
			"ora": "Divino Niño Jesús,<br />dueño de mi corazón y mi vida, <br />mi tierno y adorado Niño, <br />llego hasta Ti lleno de esperanza, <br />llego a Ti suplicando tu misericordia, <br />quiero pedirte los abundantes bienes <br />que derramas sobre tus fieles devotos,<br />los que tus bracitos abiertos <br />reparten con amor y generosidad. <br /><br /><br />Oh Niño amado, bendito Salvador, <br /> quédate siempre conmigo<br /> para separarme del mal<br /> y hacerme semejante a Ti,<br /> haciendo que crezca en sabiduría y gracia<br /> delante de Dios y de los hombres.<br /> <br />¡Oh dulce y pequeño Niño Jesús,<br />yo te amaré siempre con toda mi alma!<br />Divino Niño Jesús, bendícenos<br />Divino Niño Jesús, escúchanos<br />Divino Niño Jesús, ayúdanos.<br /><br />Niño amable de mi vida,<br />consuelo del cristiano,<br />la gracia que necesito tanto<br />y que me causa desesperación y agobio,<br /> que hace que sienta intranquilidad en mi vida<br />pongo en tus benditas manos:<br /><br />(pedir con mucha fe lo que se desea conseguir).<br /><br />Padrenuestro que estas en los cielos…<br /><br />Tú que sabes mis pesares<br />pues todo te lo confío,<br />concede la paz a los angustiados<br />y dale alivio al corazón mío.<br /><br />Dios te salve María llena eres de gracia...<br /><br />Y aunque tu amor no merezco,<br />no recurriré a ti en vano,<br />pues eres hijo de Dios<br />y auxilio de los cristianos.<br /><br />Gloria al Padre al Hijo y al Espíritu Santo…<br /><br />Acuérdate oh Niño Santo amado,<br />que jamás se oyó decir,<br />que alguno haya implorado ante Ti<br />sin tu auxilio recibir,<br />por ello, con sencillez y confianza,<br />humilde y arrepentido,<br />lleno de amor y esperanza, <br />sabiendo los milagros que obras <br />y lo rápido que concedes remedio,<br />con ilusión este favor yo te pido:<br /><br />(repetir lo que se quiere obtener).<br /><br />Divino Niño Jesús, bendícenos,<br />Divino Niño Jesús, escúchanos,<br />Divino Niño Jesús, consuélanos,<br />Divino Niño Jesús, ayúdanos,<br />Divino Niño Jesús, protégenos,<br />Divino Niño Jesús defiéndenos,<br />Divino Niño Jesús, en ti confiamos.<br /><br />Así sea.<br /> <br />Rezar el Credo, Padrenuestro, Avemaría y Gloria. <br /><br />Hacer la oración y los rezos tres días seguidos."
		}, {
			"idora": 1,
			"titora": "Suplica para Tiempos Dificiles",
			"imagenf": "no",
			"ora": "Divino Niño Jesús<br />Tengo mil dificultades: ayúdame.<br />De los enemigos del alma: sálvame.<br />En mis desaciertos: ilumíname.<br />En mis dudas y penas: confórtame.<br />En mis soledades: acompáñame.<br />En mis enfermedades: fortaléceme.<br />Cuando me desprecien: anímame.<br />En las tentaciones: defiéndeme.<br />En las horas difíciles: consuélame.<br />Con tu corazón paternal: ámame.<br />Con tu inmenso poder: protégeme.<br />Y en tus brazos al expirar: recíbeme.  Amén."
		}, {
			"idora": 2,
			"titora": "Un Minuto con el Divino Niño Jesús",
			"imagenf": "no",
			"ora": "¡Bendíceme Divino Niño Jesús! <br />Y ruega por mi sin cesar.<br />Aleja de mí el pecado hoy y en todo momento.<br />Si tropiezo, tiende tú mano hacia mí.<br />Si cien veces caigo, cien veces levántame.<br />Si yo te olvido, tú no te olvides de mí.<br />Si me dejas Divino Niño, ¿Que será de mí?<br />En los peligros del mundo, asísteme.<br />Quiero siempre vivir y morir bajo tu mano.<br />Quiero que mi vida te haga sonreír.<br />Mírame con compasión, ¡No me dejes Jesús mío!<br />Y, al final, recíbeme y llévame junto a Ti.<br />Divino Niño Jesús,<br />Que tu bendición nos acompañe siempre.  Amén."
		}, {
			"idora": 3,
			"titora": "Oración al Divino Niño Jesús",
			"imagenf": "no",
			"ora": "Divino Niño Jesús Dios de mi corazón y modelo de mi conducta, estate siempre conmigo para separarme del mal y hacerme semejante a Ti, haciendo que crezca en sabiduría y gracia delante de Dios y de los hombres. <br />¡Oh dulce y pequeño Niño Jesús,<br />yo te amaré siempre con todo mi corazón!<br />Divino Niño Jesús, Bendícenos<br />Divino Niño Jesús, Escúchanos<br />Divino Niño Jesús, Óyenos.  Amén."
		}, {
			"idora": 4,
			"titora": "Oración al Divino Niño Jesús II",
			"imagenf": "no",
			"ora": "Niño amable de mi vida,<br />consuelo de los cristianos,<br />la gracia que necesito<br />pongo en tus benditas manos.<br />Padre Nuestro...<br /><br />Tú sabes mis pesares<br />pues todos te los confío<br />da la paz a los turbados<br />y alivio al corazón mío.<br />Dios te salve María...<br /><br />Y aunque tu amor no merezco<br />no recurriré a ti en vano<br />pues eres Hijo de Dios<br />y auxilio de los cristianos.<br />Gloria al Padre...<br /><br />Acuérdate oh Niño Santo<br />que jamás se oyó decir<br />que alguno te haya implorado<br />sin tu auxilio recibir,<br />por eso con fe y confianza,<br />humilde y arrepentido<br />lleno de amor y esperanza<br />este favor te pido.<br />(Pedir la gracia que se desea)<br /><br /> Divino Niño Jesús Bendícenos.<br />(Decir siete veces)"
		}, {
			"idora": 5,
			"titora": "Al Despertar",
			"imagenf": "no",
			"ora": "Le pedí a Dios:<br />\"Dame muchas cosas<br />para disfrutar la vida\"<br /><br />El me contestó:<br />\"Te di la vida, para que<br />disfrutes muchas cosas\"<br /><br />Todo ...<br /><br />Todo lo que el hombre<br />arroja con su mano<br />desde la tierra al mar,<br />el mar se lo devuelve.<br /><br />Mil veces lo arrojará<br />y otras mil veces<br />el oleaje se lo traerá.<br /><br />Mil veces nos desprenderemos<br />de un bien, para entregarlo<br />a los demás y otras mil veces,<br />nos será restituído.<br /><br />Amemos sin medida<br />y sin medida no amarán.<br />Demos esta vida<br />y otra mejor nos será dada.<br /><br />Que cada uno de<br />según su conciencia,<br />no de mala gana,<br />ni como obligado,<br />porque Dios ama al<br />que da con alegría.<br /><br />Acuérdate ...<br /><br />Acuérdate que el<br />amor al prójimo,<br />es el secreto<br />de nuestra felicidad.<br />No hables mal de nadie,<br />no tengas rencores,<br />ni cultives odios<br />en tu corazón."
		}, {
			"idora": 6,
			"titora": "Para Obtener Empleo",
			"imagenf": "no",
			"ora": "Divino Niño Jesús, intercesor en todo problema difícil, consígueme un empleo en que me realice como ser humano y que a mi familia no le falte lo suficiente en ningún aspecto de la vida. Que lo conserve a pesar de las circunstancias y personas adversas.<br /><br />Que en él progrese mejorando siempre mi calidad de vida y gozando de salud y fuerzas. Y que día a día trate de ser útil a cuantos me rodean y prometo difundir tu devoción como expresión de mi gratitud a tus favores. Amén."
		}, {
			"idora": 7,
			"titora": "Oración Milagrosa",
			"imagenf": "no",
			"ora": "En nombre del Padre, del Hijo y del Espíritu Santo. Amén.<br /><br />Confío en ti Divino Niño de Jesús, Dios Padre todopoderoso, Hijo y Espíritu Santo. Jesús mi único salvador, escucha lo que te vengo a pedir con todas mis fuerzas con todo mi amor, con toda mi fe… (pedir el deseo que mas importante sea para usted y hacerlo con mucha fe y pensar en que se su milagro se va a realizar).<br /><br />Oh Divino Niño Jesús recurro a ti y te lo ruego por tu Santísima Madre María que me asista en esta gran necesidad, porque creo firmemente que tu divinidad puede socorrerme.<br /><br />Te lo suplico por los meritos de tu Santísima infancia, a ti que vives y reinas, en la unidad del Padre del Hijo y del Espíritu Santo y eres Dios, por lo siglos de los siglos. Amén.<br /><br />(Reza 9 Ave Marías, precedidas por “El verbo divino se hizo carne y habito entre nosotros”).<br /><br />Divino Niño Jesús,  bendito seas hoy mañana y siempre.<br /><br />Confío en ti inmensamente."
		}, {
			"idora": 8,
			"titora": "Alabanza al Divino Niño Jesús",
			"imagenf": "no",
			"ora": "Niño lindo y amoroso <br />de belleza sin igual, <br />eres bello, primoroso <br />y yo te vengo a adorar. <br />El candor de tu mirada <br />inunda con puro amor, <br />me reboza la esperanza <br />y aleja todo temor. <br />Niño Pastorcito mío <br />de sonrisa angelical, <br />solo en Ti yo confío <br />para librarme del mal. <br />Déjame besarte todo <br />y ofrecerte lo que soy, <br />alma y vida yo te entrego <br />a ti mi Rey y Señor. <br />Divino Niño Jesús, <br />dulce, tierno e inocente, <br />te pido que ahora y siempre, <br />me confortes con Tu amor."
		}, {
			"idora": 9,
			"titora": "Mi Buen Niño Jesús en TI Confio",
			"imagenf": "no",
			"ora": "Postrado ante tus pies, humildemente,<br />Vengo a pedirte dulce Jesús mío,<br />Poderte repetir constantemente:<br />Mi buen Niño Jesús, en ti confío.<br /><br />Si la confianza es prueba de ternura,<br />Esta prueba de amor darte yo ansío,<br />Aun cuando este sumido en amargura,<br />Mi buen Niño Jesús, en ti confío.<br /><br />En las horas más tristes de mi vida,<br />Cuando todos me dejen, ¡Oh Dios mío!,<br />Y el alma este por penas combatida,<br />Mi buen Niño Jesús, en ti confío.<br /><br />Aunque sienta venir la desconfianza,<br />Y aunque todos me miren con desvío,<br />No será confundida mi esperanza:<br />Mi buen Niño Jesús, en ti confío.<br /><br />Si contraje contigo santa alianza<br />Y te di todo mi amor y mi albedrío,<br />¿Cómo ha de ser frustrada mi esperanza?<br />Mi buen Niño Jesús, en ti confío.<br /><br />Y siento una confianza de tal suerte,<br />Que sin temor a nada Jesús mío,<br />Espero repetir hasta la muerte:<br />Mi buen Niño Jesús, en ti confío."
		}]
	},{
		"id": 7,
		"titulo": "La Confesión",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "La Confesión",
		"titora2": "",
		"imagenf": "no",
		"ora": "¿Qué es la confesión?<br /><br />La confesión es el sacramento en el cual, por medio de la absolución del sacerdote, recibimos el perdón de nuestros pecados si nos confesamos arrepentidos. <br />La sagrada Biblia dice: \"Confesáos unos a otros vuestros pecados para que seais salvos\". <br /><br />¿Qué gracias o favores se obtienen <br />con la confesión?<br /><br />Con la confesión se obtienen tres gracias o favores especiales: 1) Nos devuelve o nos aumenta la gracia santificante: la amistad con Dios.<br />2) Nos da fuerzas especiales para evitar el pecado y rechazar las tentaciones. <br />3) Nos da asco y antipatía por todo lo que sea ofender a Dios.<br /><br />¿Cuántas cosas son necesarias para <br />hacer una buena confesión?<br /><br />Para hacer una buena confesión son necesarias cinco cosas:<br />1) Un examen de conciencia<br />2) Arrepentirse de los pecados<br />3) Propósito de enmienda<br />4) Confesarse con el sacerdote<br />5) Cumplir la penitencia que impone el confesor.<br /><br />¿Qué es el examen de conciencia?<br /><br />Examen de conciencia es recordar los pecado cometidos después de la última confesión bien hecha.<br /><br />\"Cada uno examine su propia conducta, porque cada cual responderá por sus pecados ante Dios\". (Gálatas 6,4)<br /><br />"
	},{
		"id": 8,
		"titulo": "Examen de Conciencia",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Examen de Conciencia",
		"titora2": "",
		"imagenf": "no",
		"ora": "¿Cómo debemos hacer el <br />examen de conciencia?<br /><br />1) Pedimos al Espíritu Santo que nos ilumine y nos recuerde cuáles son los pecados nuestros que más le están disgustando a Dios.<br /><br />2) Vamos repasando los diez mandamientos para saber qué faltas hemos cometido contra ellos. Por ejemplo:<br /><br />1er Mandamiento<br />¿Me acuesto o me levanto sin rezar? ¿Me avergüenzo de aparecer creyente ante los demás? ¿He creído en supersticiones, por ejemplo; amuletos, sales, brujas, lectura de naipes o de humo de cigarrillo, o espiritistas?<br /><br />2ndo Mandamiento<br />¿He dicho el Nombre de Dios sin respeto y por cualquier tontería?<br /><br />3er Mandamiento<br />¿He faltado a misa los domingos? ¿Cuántas veces? ¿Cuántos domingos voy a misa cada mes?<br /><br />4rto Mandamiento<br />¿He desobedecido a mis padres? ¿No les he querido ayudar? ¿Los he tratado mal? ¿He perdido el tiempo en vez de estudiar o trabajar?<br /><br />5to Mandamiento<br />¿He deseado que a otros les vaya mal? ¿He peleado? ¿He dicho groserías? ¿Tengo resentimientos contra alguna persona y no le quiero perdonar? ¿No rezo por los que me han tratado mal? ¿Me he burlado de alguien? ¿He puesto sobrenombres? ¿He tratado con dureza? ¿He dicho palabras ofensivas? ¿He hablado mal de otras personas? ¿He contado lo malo que han hecho o lo que dicen de ellos? ¿He escandalizado? (o sea, ¿he enseñado lo malo a los que no lo saben?) ¿Cuántas veces? ¿Me he aprovechado de los más débiles para golpearlos o humillarlos?<br /><br />6to Mandamiento<br />¿He detenido en mi cerebro por varios minutos pensamientos o deseos impuros? ¿He mirado películas impuras, o revistas pornográficas o escenas impuras por televisión? ¿He dicho o celebrado chistes malos? ¿He hecho acciones impuras conmigo mismo o con algunas personas? ¿Tengo alguna amistad que me hace pecar?<br /><br />7mo Mandamiento<br />¿He robado? ¿Cuánto vale lo que he robado? ¿Pienso devolverlo o dar eso a los pobres? ¿He devuelto lo prestado? ¿He tenido pereza en cumplir los deberes?<br /><br />8vo Mandamiento<br />¿He dicho mentiras? ¿He inventado de otros lo que no han hecho o dicho? ¿He hecho trampas en negocios o estudios? ¿He creído que Dios no me va a ayudar?<br /><br />9no Mandamiento<br />¿He codiciado la mujer o el esposo de mi prójimo?  ¿He mirado a un hombre a una mujer de manera impura? <br /><br />10mo Mandamiento <br />¿He deseado los bienes ajenos? ¿He sido evidioso? ¿He sido avaro? ¿He camido más de lo que necesito? ¿He sido orgulloso?<br /><br />¿Qué otras preguntas me debo hacer al <br />examinar la conciencia?<br /><br />¿Cuáles son las faltas que más cometo y repito? ¿Cuáles serán las causas por las cuales cometo esos pecados? Por ejemplo: Soy de mal genio: ¿por que será? ¿será que no descanso? ¿Será que me disgusto por pequeñeces que no disgustan a Dios? (Lo que no disgusta a Dios no me debe disgustar a mí) ¿Será que me preocupo demasiado como si Dios no cuidara de mí y no me fuera a ayudar? ¿Será que no me conformo con lo que Dios permite que me suceda? (\"Todo lo permite Dios para el bien de los que lo aman\", dice la Sagrada Biblia)<br /><br />Otro ejemplo: Hablo mal de los demás. ¿Por qué será? ¿Será que vivo juzgando a los otros olvidando lo que dijo Jesús: \"no juzguéis y no seréis juzgados, condenéis y no seréis condenados\" (Mt 7,1), o será que trato con personas murmuradoras que me prenden su murmuradera?<br /><br />Me vienen pensamientos o deseos impuros: ¿por qué será? ¿será que veo películas impuras o malas en TV o leo revistas pornográficas o no hago bastante ejercicio físico?<br /><br />Otra pregunta: ¿Cuál será el pecado mío que más le está disgustando a Dios? Si Cristo se me apareciera a ofrecerme quitarme un pecado, ¿Cuál le pediría que me quitara? ¿Qué voy a hacer para tratar de no cometer ese pecado?<br /><br />¿Qué es arrepentirse de los pecados?<br /><br />Arrepentirse de los pecados es sentir tristeza o pesar de haber ofendido a Dios que es tan bueno y por haber hecho, pensado o dicho lo que nos hace daño a nosotros mismos o a los demás."
	},{
		"id": 9,
		"titulo": "7 cosas que no sabías sobre la devoción al Divino Niño",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "7 cosas que no sabías sobre la devoción al Divino Niño",
		"titora2": "",
		"imagenf": "no",
		"ora": "<b>1. La confianza hacia el Divino Niño está fundada en la Biblia</b><br /><br />Esta devoción tiene por objetivo transformarnos para ser cada vez más como Jesús, reconocer nuestra pequeñez y depender de Dios como niños:<br /><br />“Yo os aseguro: si no cambiáis y os hacéis como los niños, no entraréis en el Reino de los Cielos”.  (Mateo 18,3)<br /><br />La confianza puesta en Jesús se fundamenta en Sus propias palabras:<br /><br />“Y todo lo que pidáis en mi nombre, yo lo haré, para que el Padre sea glorificado en el Hijo”. (Juan 14,13)<br /><br /><b>2. La devoción al Divino Niño es muy antigua entre los católicos</b><br /><br />Antiguos narradores cuentan que la devoción al Divino Niño empezó en el Monte Carmelo, en Israel. La tradición cuenta que a este monte, cercano a Nazaret, iba frecuentemente el Divino Niño acompañado de sus padres José y María y de sus abuelos San Joaquín y Santa Ana, a pasear y a rezar,<br /><br />Los hombres que allí se reunían para orar le fueron tomando gran aprecio y cariño.<br /><br />Después de que el Redentor subió al cielo, los religiosos moradores del Monte Carmelo siguieron recordando con gran cariño y devoción al Niño Jesús.<br /><br />Luego cuando los Carmelitas se extendieron por Europa llevaron esta devoción a todo el mundo.<br /><br /><b>3. Varios santos difundieron la devoción</b><br /><br />En el año 1200 San Antonio de Padua, y en el año 1500 San Cayetano, le tuvieron mucha devoción al Niño Jesús, y por eso en los cuadros se pinta a cada uno de estos dos santos, llevando en sus manos al Divino Niño.<br /><br />San Antonio de Padua también fue un devoto entusiasta del Niño Jesús que según las imágenes que de él se conservan, mereció que el Divino Niño se le apareciera en una ocasión.<br /><br />Otros santos que contribuyeron grandemente a difundir la devoción al Niño de Belén fueron Santa Teresa de Jesús y San Juan de la Cruz.<br /><br /><b>4. “Por los méritos de la infancia de Jesús, nada te será negado”</b><br /><br />En el año 1636 Jesús le hizo una promesa a una monja carmelita del convento de Beaune en Francia, conocida como la Venerable Margarita del Santísimo Sacramento.<br /><br />Cristo le dijo: “Todo lo que quieras pedir, pídemelo por los méritos de mi infancia, y nada te será negado”.<br /><br />La monja, que falleció a los 29 años, recibió la misión de propagar especialmente la devoción a la divina infancia de Cristo.<br /><br /><b>5. Existen varias representaciones del Niño en el mundo entero</b><br /><br />Desde hace unos 300 años la devoción al Niño Jesús se extendió rápidamente por Europa, América, Asia, África y Oceanía.<br /><br />Entre las representaciones más conocidas se encuentran: El Niño Jesús de Praga, en Checoslovaquia; el Santo Niño de Atocha, en México; el Divino Niño de Arenzano, en Italia y el milagroso Niño Jesús de Bogotá en Colombia.<br /><br /><b>6. El P. Juan del Rizzo difundió esta devoción en Colombia</b><br /><br />El sacerdote salesiano P. Juan del Rizzo llegó a Barranquilla (Colombia) en 1914 y con gran esfuerzo se dedicó a recaudar fondos para la construcción de un templo, aunque sin éxito. Fue entonces que tuvo la inspiración de pedir al Señor por los méritos de su infancia.<br /><br />Desde entonces el éxito del sacerdote fue extraordinario y se convirtió en un gran devoto del Divino Niño, dedicando su vida a la propagación de la devoción.<br /><br />En 1935 el P. del Rizzo fue trasladado a Bogotá, donde providencialmente se encontró con una preciosa imagen del Divino Niño; luego se la llevó a los campos de la obra juvenil salesiana en el barrio 20 de Julio.<br /><br />De esta manera los fieles empezaron a venerar la imagen como el Divino Niño y son muchos los que hasta ahora dicen que al acogerse a esta advocación, han obtenido muchos milagros y conversiones.<br /><br /><b>7. El P. del Rizzo dio a conocer 4 condiciones para obtener favores del Divino Niño</b><br /><br />En primer lugar ofrecer la Santa Misa durante Nueve Domingos, confesarse y comulgar al menos en uno de ellos.<br /><br />2do. Dar una libra de chocolate (o equivalente en dinero o en comida) a los pobres.<br /><br />3ro. Si la persona puede, que done víveres, o su equivalente en dinero, a las familias pobres.<br /><br />4to. Propagar la devoción al Divino Niño narrando a otros los milagros que Él hace a sus devotos, repartiendo novenas, estampas y almanaques."
	}]
}