{
	"data": [{
		"id": 0,
		"titulo": "Catalogo de Runas",
		"imagen": "indice2.png",
		"contenido": [{
			"idora": 0,
			"titora": "Runa 1: Fehu",
			"imagen": "fehu",
			"titora2": "La runa Fehu tiene el símbolo de la cabeza de una vaca con cuernos",
			"ora": "Como podrás observar, la runa Fehu tiene el símbolo de la cabeza de una vaca con cuernos, un animal sagrado para el hinduismo y para otras muchas religiones milenarias. Debido a ello, Fehu representa las cualidades buenas y malas del ganado. Por un lado, simboliza riqueza, bienes materiales, fertilidad, maternidad y honor. Por otro lado, representa aspectos no tan positivos como, el espíritu débil, lo manso, lo servil o lo torpe.<br /><br />Esta runa es de carácter positivo ya que avisa de la llegada de abundancia material y riqueza. A su vez, anuncia recompensas por un trabajo o esfuerzo importante llevado a cabo en los últimos tiempos. No obstante, invita a reflexionar profundamente sobre el sentido de todos estos beneficios ya que la felicidad y el bienestar no dependen únicamente de los bienes materiales y mundanos. Además, adelanta que todo lo que debe ocurrir, se cumplirá en muy poco tiempo.<br /><h3>Significado de la runa Fehu</h3><b>Claves: Dinero, objetos valiosos, generosidad, positivismo</b><br /><br />Tal y como te hemos comentado, Fehu representa la realización personal que se materializa con una recompensa, un amor realizado o una ambición satisfecha y conseguida. Además, invita y recomienda vigilar y atender la fortuna ya que corremos el riesgo de descuidarla y acabar perdiendo el control sobre ella debido a actos de imprudencia y relajación. Por último, recomienda encarecidamente compartir esta riqueza para ayudar a los seres cercanos que te necesitan ahora más que nunca.<br /><h3>Significado de la runa Fehu invertida</h3><b>Claves: Dificultad económica, ansiedad, bloqueo mental, falta de atención</b><br /><br />En primer lugar, la runa Fehu invertida previene de un posible fracaso en tu vida que puede variar desde una frustración trivial hasta un problema grave. Por ello, deberías revisar si no te esfuerzas lo suficiente en tus acciones y si no proteges bien lo que en el pasado te has ganado con tu esfuerzo y sudor. Sin embargo, la llegada de estas situaciones incómodas y dudosas te puede ayudar a mejorar y perfeccionar aquellas facetas que no considerabas importantes pero que, en verdad, lo son y mucho."
		}, {
			"idora": 1,
			"titora": "Runa 2: Uruz",
			"imagen": "uruz",
			"titora2": "La runa Uruz nos adelanta el comienzo de una nueva etapa diferente de lo que a día de hoy conocemos.",
			"ora": "La runa Uruz nos adelanta el comienzo de una nueva etapa diferente de lo que a día de hoy conocemos. Además, marca un nuevo ciclo en nuestra vida con una transformación personal necesaria. Como sabrás, siempre solemos rechazar los cambios. No obstante, esta nueva fase nos obligará a reinventarnos y a vivir mejor que como lo hemos hecho hasta ahora.<br /><br />Uro o urz es el nombre de los bisontes salvajes que habitaban en las praderas europeas en la era en la que el ser humano aún vivía en cavernas. De hecho, el uro fue una recurrente fuente de inspiración para nuestros antepasados que pintaban en las paredes de las cavernas. Además, llegó a ser una pieza de sacrificio en rituales chamánicos  de la era prehistórica. Hoy en día, el uro está extinto y su primo lejano más conocido es el toro, muy similar en una gran parte de su aspecto físico. Durante mucho tiempo, el uro fue símbolo de vitalidad, fuerza  y vigorosidad masculina.<br /><br /><b>Otros nombres: Urz, Urus y Ur</b><br /><b>Elemento: Tierra</b><br /><b>Tarot: La Fuerza</b><br /><b>Horóscopo: Tauro</b><br /><b>Piedras: Ojo de Tigre</b><br /><b>Simbología: Bisonte</b><br /><h3>Significado de la runa Uruz</h3><br /><b>Claves: Dinero, objetos valiosos, generosidad, positivismo</b><br /><br />Tal y como te hemos comentado, Fehu representa la realización personal que se materializa con una recompensa, un amor realizado o una ambición satisfecha y conseguida. Además, invita y recomienda vigilar y atender la fortuna ya que corremos el riesgo de descuidarla y acabar perdiendo el control sobre ella debido a actos de imprudencia y relajación. Por último, recomienda encarecidamente compartir esta riqueza para ayudar a los seres cercanos que te necesitan ahora más que nunca.<br /><h3>Significado de la runa Uruz invertida</h3><br /><b>Claves: Volver a empezar, ansiedad, bloqueo, estancamiento</b><br /><br />En este caso, el resultado de la runa Uruz invertida podría significar un paso atrás en tu vida o una gran oportunidad echada a perder. De hecho, generalmente se asocia a fracasos personales y decepciones. No obstante, debes tener en cuenta que el fin de algo significa un nuevo inicio. Por lo tanto, aunque hayas perdido una oportunidad o se te haya cerrado una puerta, otra nueva se ha abierto frente a ti y únicamente tienes que ser capaz de averiguar cuál es."
		}, {
			"idora": 2,
			"titora": "Runa 3: Thurisaz",
			"imagen": "thurisaz",
			"titora2": "La runa Thurisaz está representada por un diente afilado que sugiere ideas de dolor o lucha.",
			"ora": "La runa Thurisaz está representada por un diente afilado que sugiere ideas de dolor o lucha. Por un lado, simboliza dolores físicos asociados con el crecimiento en la infancia. Por otro lado, también simboliza los dolores de carácter espiritual que se producen en la adultez. No obstante, su verdadero significado es la polaridad entre los bueno y lo malo o, más concretamente, entre la vida y la muerte. Es decir, simboliza la regeneración.<br /><br />La runa Thurisaz representa al dios vikingo Thor, portador del martillo Mjöllnir y protector de los humanos. Sin embargo, muchos lo relacionan con el gigante de hielo Thorn cuya traducción es “demonio” y simboliza la disputa entre el Bien y el Mal.  Por ello, algunos expertos de esoterismo coinciden en que tiene el mismo significado que la carta de El diablo, arcano quince del tarot.<br /><br /><b>Otros nombres: Thiuth, Thorn y Tours</b><br /><b>Elemento: Aire</b><br /><b>Tarot: El Diablo</b><br /><b>Horóscopo: Libra</b><br /><b>Piedras: Agata</b><br /><b>Simbología: La Espina o La Puerta</b><br /><h3>Significado de la runa Thurinaz</h3><br /><b>Claves: Defensa, lucha entre el Bien y el Mal, posibilidad de elegir entre dos opciones</b><br /><br />El significado de la runa Thurisaz es que hay mucho trabajo que hacer, muchas tareas y objetivos. No obstante, esta runa vikinga es de no-acción, es decir, invita a esperar ya que no es el momento de tomar decisiones.  Por ello, Thurisaz ayuda a mejorar la capacidad de esperar y la paciencia. Antes de dar un paso adelante, hay que analizar el pasado, identificar tanto los logros como los errores y recopilar las experiencias positivas. Con todo ello, serás capaz de tomar la decisión correcta.<br /><h3>Significado de la runa Thurinaz invertida</h3><br /><b>Claves: Soledad, desacuerdo, duda, impedimentos</b><br /><br />Es hora de tomar una decisión o dar un primer paso. No obstante, una decisión apresurada podría ocasionar errores graves con soluciones complicadas. En el caso de tomar una decisión incorrecta, es posible que la solución sea más problemática que todo aquello que se quería resolver en un principio ya que, a tiro hecho, partirás desde una situación de desventaja y debilidad. Por ello, evita actos impulsivos y trata de no hacer nada que supere tus capacidades reales. Es decir, modérate y piensa bien antes de actuar."
		}, {
			"idora": 3,
			"titora": "Runa 4: Ansuz",
			"imagen": "ansuz",
			"titora2": "El significado de la runa Ansuz es “boca”, “sabiduría” o, simplemente, palabra hablada.",
			"ora": "El significado de la runa Ansuz es “boca”, “sabiduría” o, simplemente, palabra hablada. Por un lado, representa los conocimientos y la transmisión de mensajes. Además, todo lo que involucre a la palabra, desde el aprendizaje hasta la escritura y lectura, está simbolizado por Ansuz. Por otro lado, si sale en una tirada de runas, te estará invitando a la renovarte y cambiar, a tomar nuevos caminos. También, puede adelantar la llegada de buenas noticias o de grandes consejos.<br /><br />Esta runa representa a Odín, dios vikingo de poetas, oradores y de toda inspiración. La leyenda cuenta que él consiguió que, tras nueve días y nueve noches de acto sacrificial, la tierra desprendiera las runas del alfabeto primordial. Antiguamente, la runa Ansuz representaba a los profesores, poetas, maestros y escritores.<br /><br /><b>Otros nombres: Ansur, Aesc, Asa y Oss</b><br /><b>Elemento: Aire</b><br /><b>Tarot: El Colgado</b><br /><b>Horóscopo: Geminis</b><br /><b>Piedras: Lapis</b><br /><b>Simbología: Los mensajes</b><br /><h3>Significado de la runa Ansuz</h3><br /><b>Claves: Comunicación, creatividad oral, entendimiento, negociaciones, conciliación</b><br /><br />El significado de Ansuz suele estar vinculado con señales, mensajes, comunicaciones o regalos. De hecho, cuando aparece la runa Ansuz en la tirada, advierte de la llegada de sabiduría y, en ocasiones, de una nueva etapa de la vida que se va a abrir. Por ello, presta atención en tus visitas, reuniones y encuentros causales ya que puedes enterarte de algo que te puede ser de mucha utilidad para tu vida. Por último, esta runa te invita a explorar y averiguar aquellas cosas que nunca tuviste claras.<br /><h3>Significado de la runa Ansuz invertida</h3><br /><b>Claves: Incomprensión, mala comunicación, malos entendidos.</b><br /><br />El significado de la runa Ansuz invertida está relacionado con todo aquello en lo que puede haber habido fallos comunicativos o errores de entendimiento. Además, se vincula con falta de claridad y comunicación en tu vida, pudiendo afectar a tu familia o relaciones de forma directa. Por ello, debes de tratar de desbloquear los temas que no hayan quedado claros y aprovechar esta situación para eliminar posibles malentendidos del pasado."
		}, {
			"idora": 4,
			"titora": "Runa 5: Raido",
			"imagen": "raido",
			"titora2": "La runa Raido simboliza la ruta de un viaje, cambios que se avecinan o toda clase de proceso transitorio.",
			"ora": "La runa Raido simboliza la ruta de un viaje, cambios que se avecinan o toda clase de proceso transitorio. Por un lado, simboliza la lucha y la búsqueda propias del viaje evolutivo de cada individuo. Por otro lado, simboliza el esfuerzo interno que hay en el proceso de maduración desde la adolescencia hasta la adultez. En definitiva, la runa Raido está estrechamente vinculada con los procesos de cambio y transformación.<br /><br />Por ello, en la tirada de runas puede significar la llegada de una etapa de vacaciones, una renovación, una mudanza o un traslado.  No obstante, también puede representar procesos de carácter personal. Es decir, puede indicar que se van a producir transformaciones profundas a nivel interior. De hecho, denota movimiento permanente y antiguamente era considerada la representación del imparable carro del dios vikingo Thor.<br /><br /><b>Otros nombres: Reid, Rad o Raidho</b><br /><b>Elemento: Fuego</b><br /><b>Tarot: La Rueda de la Fortuna</b><br /><b>Horóscopo: Sagitario</b><br /><b>Piedras: Carnelian, Topacio Dorado</b><br /><b>Simbología: Viaje, ruta o sendero</b><br /><h3>Significado de la runa Raido</h3><br /><b>Claves: Viajes, cambios, sorpresas, traslados, comunicación</b><br /><br />En primer lugar, esta runa está estrechamente relacionada con procesos de cambio y transformación. Por ello, en la tirada de runas puede simbolizar el inicio de un viaje o la llegada de cambios repentinos. Además, todo ello irá acompañado de mucha ilusión y sorpresas ya que el viaje no será en solitario, tendrás a alguien que te acompañará. Por eso, la runa Raido también te invita a mejorar tu comunicación y el trato con las personas de tu alrededor ya que, en tiempos de cambio, estos valores son fundamentales.<br /><h3>Significado de la runa Raido invertida</h3><br /><b>Claves: Perdida de orientación, confusión, falta de avances</b><br /><br />Por último, el significado de la runa Raido invertida avisa de cambios negativos o de parálisis momentánea. Es decir, es más posible que vayas a vivir una ruptura que una reconciliación pese a que ahora no puedas imaginártelo así. Por ello, presta atención a las relaciones personales y esfuérzate por estar de buen humor. No obstante, estos cambios pueden tener su lado positivo ya que es posible que se depuren problemas del pasado y se enderece alguna situación que estaba a punto de estallar."
		}, {
			"idora": 5,
			"titora": "Runa 6: Kano",
			"imagen": "kano",
			"titora2": "El significado de la runa Kano se vincula con el conocimiento y la inteligencia.",
			"ora": "El significado de la runa Kano se vincula con el conocimiento y la inteligencia. Por ello, Kano simboliza una antorcha o una luz que disipa la ignorancia o la falta de ideas y proporciona sabiduría. Por otro lado, representa nuevos caminos, guía luminosa, renovación, recuperación y entendimiento entre dos personas. No obstante, la runa Kano invertida indica pérdida de relación y entendimiento entre personas o la aparición de sentimientos oscuros.<br /><br />Esta antorcha es la misma Prometheus le robó a Hefesto y a Atenea para regalársela a los hombres, convirtiéndose en la antorcha de los Juegos Olímpicos Antiguos y permitiendo que la humanidad avanzara. Por otro lado, los teutones creían que el fuego, junto al hielo, era uno de los componentes básicos de los que estaba formado el mundo. Además, en el pasado esta runa representaba a todos los artesanos y artistas ya que les otorgaba el don de la creatividad e iluminación mental.<br /><br /><b>Otros nombres: Kaunaz o Ken</b><br /><b>Elemento: Fuego</b><br /><b>Tarot: El Emperador</b><br /><b>Horóscopo: Escorpio</b><br /><b>Piedras: Citrin, Opalo Rojo, Topacio</b><br /><b>Simbología: La antorcha</b><br /><h3>Significado de la runa Kano</h3><br /><b>Claves: Fuego, triunfo, autoconsciencia, dinamismo y entusiasmo</b><br /><br />En primer lugar, el significado de Kanu en una tirada de runas representa una mejora en la claridad con la que ves las cosas. Es decir, es posible que se disipe la oscuridad en algunas facetas de tu vida que no se acababan de aclarar. Por otro lado, simboliza  el inicio de nuevas actividades o trabajos, ya sea desde un punto de vista laboral como de tiempo libre. Por último, el significado de la runa Kanu en el amor está estrechamente vinculado con una apertura mutua y un nuevo estado de entendimiento en la pareja.<br /><br /><h3>Significado de la runa Kano invertida</h3><br /><b>Claves: Pérdida de autoestima y energía, lentitud, falta de inercia</b><br /><br />En este caso, la runa Kanu invertida está estrechamente relacionada con la pérdida de una oportunidad o con el inicio de inestabilidades en tu vida. Además, esta runa invertida puede significar el oscurecimiento de una amistad o relación. Es decir, se espera un paso atrás en el aspecto emocional por lo que deberás controlar internamente muchas emociones, en ocasiones, depresivas."
		}, {
			"idora": 6,
			"titora": "Runa 7: Gebo",
			"imagen": "gebo",
			"titora2": "La runa Gebo simboliza la unión o el punto donde convergen dos elementos.",
			"ora": "La runa Gebo simboliza la unión o el punto donde convergen dos elementos. Su forma de equis representa el punto geométrico donde se unen dos segmentos de rectas, o caminos, diferentes con procedencias distintas. Por ello, la aparición de Gebo en una tirada de runas adelanta alianzas, asociaciones, contratos o uniones amorosas. Por lo tanto, es una runa de carácter beneficioso que avisa de la llegada de tiempos de éxito, abundancia, regalos y múltiples logros. Además, Gebo es una runa simétrica por lo que, salga como salga, siempre será buena señal.<br /><br />Por otra parte, la runa Gebo simboliza la entrega de un regalo, recurso utilizado muy comúnmente por los clanes vikingos para ganar y mantener amistades y alianzas. Generalmente, los jefes de los pueblos y de las familias recibían costosos regalos tales como caballos, joyas o monturas sin tener el compromiso de devolver ese favor.<br /><br /><b>Otros nombres: Gyfu y Giba</b><br /><b>Elemento: Aire</b><br /><b>Tarot: Los Enamorados</b><br /><b>Horóscopo: Piscis</b><br /><b>Piedras: Zafiro, aguamarina, cuarzo roda</b><br /><b>Simbología: La unión, el regalo</b><br /><h3>Significado de la runa Gebo</h3><br /><b>Claves: Regalo, pacto, equilibrio, enlace</b><br /><br />En  primer lugar, sacar esta runa advierte de que un pacto o asociación de importancia para tu vida se encuentra muy próximo. Por ejemplo, podría tratarse de la unión de personas con dos caminos distintos pero que, por caprichos del destino, se unirán para formar un equipo o pareja con una simbiosis especial. Es decir, se podría tratar de la formación de una unión auténtica basada en valores verdaderos y puros. Por ello, no permitas que, cuando esto suceda, nada pueda interferir y romperlo antes de que se produzca.<br /><h3>Significado de la runa Gebo invertida</h3><br />La runa Gebo es simétrica, por lo que el significado en la tirada de runas será el mismo el cualquier caso. Es decir, esta runa no tiene posición invertida, únicamente se lee en una sola posición. Por ello, se considera una runa altamente positiva ya que el resultado será siempre beneficioso al tratarse de un regalo en sí misma."
		}, {
			"idora": 7,
			"titora": "Runa 8: Wunjo",
			"imagen": "wunjo",
			"titora2": "La runa Wunjo simboliza conquista, éxito y esplendor. ",
			"ora": "La runa Wunjo simboliza conquista, éxito y esplendor. Es decir, se puede definir como la runa de la gloria obtenida tras superar desafíos, etapas o problemas.  Además, suele implicar una realización personal y un cumplimiento de sueños tras un período de crecimiento interior hasta alcanzar la cima.  No obstante, el lograr ese grado de satisfacción implica haber recorrido un duro camino llevando a cabo acciones de riesgo o de gran responsabilidad.<br /><br />Por otro lado, la runa Wunjo indica que la tarea ya está cumplida y los objetivos están logrados por lo que, sin perder el norte, deberás relajarte y comenzar a disfrutar los frutos del éxito y la felicidad que ello produce. En definitiva, Wunjo simboliza la gloria perseguida por el ser humano de forma innata y los sentimientos que ella finalmente ofrece.<br /><br /><b>Otros nombres: Win, Wuna, Wynn, Vend y Vin</b><br /><b>Elemento: Aire</b><br /><b>Tarot: La Templanza</b><br /><b>Horóscopo: Leo</b><br /><b>Piedras: Diamante, Topacio, Ambar</b><br /><b>Simbología: La gloria</b><br /><h3>Significado de la runa Wunjo</h3><br /><b>Claves: Gloria, plenitud, realización, cima, recompensa</b><br /><br />El significado de la runa Wunjo está vinculado con las ganancias materiales y espirituales. Es decir, adelanta posibles aumentos de sueldo o, en su defecto, una realización interior. No obstante, es una runa muy amplia ya que, simplemente, puede significar una mejora de tu propio bienestar gracias a alguna situación nueva que no esperabas. Por ello, comenzarás a ver las cosas más claras y serás capaz de alcanzar tus metas o ambiciones más fácilmente.<br /><h3>Significado de la runa Wunjo invertida</h3><br /><b>Claves: Excesos, miedos, apatía, oscuridad, desequilibrio</b><br /><br />La runa Wunjo invertida simboliza el comienzo de un nuevo proceso en tu vida dominado por temores y miedos. Es decir, te advierte de la llegada de una posible crisis o de una transición forzada  en la que deberás mantener tu mente con la mayor claridad posible. A su vez, deberás de demostrar paciencia, valentía y perseverancia para no caer al vacío."
		}, {
			"idora": 8,
			"titora": "Runa 9: Hagalaz",
			"imagen": "halagaz",
			"titora2": "La runa Hagalaz simboliza los eventos no controlados y que pueden ser, en cierta forma, negativos.",
			"ora": "La runa Hagalaz simboliza los eventos no controlados y que pueden ser, en cierta forma, negativos. Por ello, está asociada al granizo que destruye las cosechas y los árboles, dando lugar a tiempos de difíciles y de necesidad. Es decir, el una tirada de runas, Hagalaz anuncia la llegada de pérdidas materiales o espirituales, ya sea de manera involuntaria o por medio de renuncias premeditadas. En principio, la runa está asociada a rupturas amorosas, planes fracasados y pérdida de dinero.<br /><br />No obstante, todos estos problemas e inconvenientes pueden ser traducidos en nuevas oportunidades si somos capaces de rehacernos y de aprovechar la situación para reconvertirnos en personas más fuertes y competentes. Por ello, Hagalaz también es una runa de nuevas oportunidades para obtener mejores resultados y para liberarlos de estructuras o situaciones que no eran estables ni seguras. Por lo tanto, aunque al principio todo lo veas muy oscuro y complicado, puede que sea la oportunidad de comenzar un nuevo proyecto muy exitoso.<br /><br /><b>Otros nombres: Hagal, Hagall, Haegl</b><br /><b>Elemento: Hielo</b><br /><b>Tarot: La Torre</b><br /><b>Horóscopo: Acuario</b><br /><b>Piedras:Cuarzo blanco, diamante, labradorita, ópalo</b><br /><b>Simbología: Granizo</b><br /><h3>Significado de la runa Halagaz</h3><br /><b>Claves: Granizo, adversidades, fin de un ciclo, dificultad de avance, riesgos</b><br /><br />El significado de la runa Halagaz está estrechamente relacionado con eventos negativos, con destrucción mental, con la pérdida del control de situaciones, y con destrozos venideros. En definitiva, en la tirada de runas Halagaz tiene un carácter especialmente negativo ya que advierte de situaciones hostiles y muy exigentes. Por ello, pese a tener únicamente una sola posición, esta runa siempre opera a la inversa.<br /><br />Sin embargo, no todo puede ser negativo ya que las oportunidades que aparecerán y el crecimiento personal que experimentarás serán directamente proporcionales al los efectos negativos que la runa te adelanta. Es decir, a mayor destrozo, mayores oportunidades y mayor crecimiento posterior.<br /><h3>Significado de la runa Halagaz invertida</h3><br />Pese a ser una runa simétrica, Halagaz siempre se lee a la inversa por lo que deberás tenerlo muy presente en una tirada de runas. No obstante, revisa bien su significado ya que no todo es negativo. Como podrás ver, a mayor desastre, mayores serán las oportunidades venideras."
		}, {
			"idora": 9,
			"titora": "Runa 10: Nauthiz",
			"imagen": "nied",
			"titora2": "En primer lugar, la runa Nauthiz advierte de una situación de escasez o riesgo.",
			"ora": "En primer lugar, la runa Nauthiz advierte de una situación de escasez o riesgo. Es decir, cuando aparece en una tirada de runas significa que una sobra se aproxima a tu vida. Por ello, deberás realizar un autodiagnóstico para identificar y reconocer tus puntos débiles con la intención de reforzarlos cara a estas posibles adversidades.  Generalmente, el significado de Nauthiz está vinculado a traición, opresión, sufrimiento y rebelión.<br /><br />Por lo tanto, deberás aprender a manejar y controlar tus limitaciones y a recordar lecciones aprendidas por errores en el pasado. Por último, aunque Nauthiz representa obstáculos e inconvenientes, aprovecha la oportunidad para hacerte más fuerte y recuperar confianza ya que esta será la única manera de arrojar luz a la oscuridad de forma eficaz.<br /><br /><b>Otros nombres: Nyd, Naud, Nied, Need</b><br /><b>Elemento: Hielo</b><br /><b>Tarot: La Muerte</b><br /><b>Horóscopo: Capricornio</b><br /><b>Piedras: Amatista, obsidiana, ónice, cuarzo</b><br /><b>Simbología: Necesidad</b><br /><h3>Significado de la runa Nauthiz</h3><br /><b>Claves: Supervivencia, adversidad, oscuridad, traición, opresión</b><br /><br />El significado de Nauthiz en una tirada de runas está relacionado con dificultades y derrotas. Sin embargo, deberás de identificar las sombras y reprimirlas con el fin de eliminar tus propias debilidades. Además, esta estrategia te servirá para aprovechar el aspecto negativo de las cosas y convertirlo en tus propias alianzas. Es decir, trabaja con la sombra, consigue darle la vuelta a las situaciones negativas y aprende a no tomarte las cosas de una manera personal. Finalmente, serás capaz de asumir cualquier problema que llegue y de solucionarlo de forma rápida y exitosa.<br /><h3>Significado de la runa Nauthiz invertida</h3><br /><b>Claves: Dificultades, agonía, extremos</b><br /><br />La runa Nauthiz invertida tiene un significado similar que en posición normal. Es decir, advierte de la llegada de dolor y oscuridad a tu vida. No obstante, deberán aprovechar la situación para fortalecerte y continuar con los proyectos que tienes entre manos, manteniéndote firme en todo momento."
		}, {
			"idora": 10,
			"titora": "Runa 11: Isa",
			"imagen": "isa",
			"titora2": "El significado de la runa vikinga Isa está relacionado con congelar alguna situación y no arriesgar nada por el momento.",
			"ora": "El significado de la runa Isa está relacionado con congelar alguna situación y no arriesgar nada por el momento. Es decir, invita a llevar a cabo una inactividad en tus planes para dar tiempo a que se desarrollen los acontecimientos sin ser interrumpidos. Por ello, esta es la runa del hielo y te recomienda no “mover ficha” en este momento y esperar bajo resguardo como si de un vendaval de hielo y escarcha se tratara.<br /><br />Por otro lado, Isa te recomienda detenerte si has comenzado alguna actividad con algún riesgo. Además, si estás luchando por una causa perdida puede que sea más inteligente parar, recapacitar, reflexionar, antes de dar el siguiente paso ya que puede que consigas el mismo efecto si no realizas ningún movimiento. En ocasiones, rendirse es una maniobra inteligente aunque a primera vista parezca que no tiene sentido.<br /><br /><b>Otros nombres: Is, Isa, Ice</b><br /><b>Elemento: Hielo</b><br /><b>Tarot: Reina de Espadas</b><br /><b>Horóscopo: La Luna</b><br /><b>Piedras: Cuarzo amarillo, cuarzo blanco, ópalo</b><br /><b>Simbología: Hielo</b><br /><h3>Significado de la runa Isa</h3><br /><b>Claves: Pausa, resguardo, detención, defensa, parálisis, invierno</b><br /><br />En primer lugar, la runa vikinga Isa significa que te encuentras en una situación con salidas limitadas y confusas. En tal caso, será mejor que aceptes que no hay movimiento inteligente posible y es mejor rendirte o sacrificar algo antes que llevar a cabo alguna acción que desencadene un error peor. Por ello, la runa vikinga Isa nos advierte que los logros positivos son improbables por ahora, por lo que deberás tener paciencia, ceder, no imponer tu voluntad y esperar a ver cómo se desarrollan los acontecimientos.<br /><h3>Significado de la runa Isa invertida</h3><br />Esta runa no tiene posición invertida ya que, como puedes observar, es totalmente simétrica."
		}, {
			"idora": 11,
			"titora": "Runa 12: Jera",
			"imagen": "jera",
			"titora2": "En primer lugar, la runa Jera representa a todo aquello que nos da alimento, en particular a las cosechas que se recogen tras un año de esfuerzo y paciencia.",
			"ora": "En primer lugar, la runa Jera representa a todo aquello que nos da alimento, en particular a las cosechas que se recogen tras un año de esfuerzo y paciencia. Por ello, Jera no se trata de una runa que transmita prisa sino que pide tiempo para que se completen los ciclos correctamente. Por otro lado, Jera nos indica que el trabajo ya se ha concluido y que ahora debemos de ser pacientes para recibir los resultados. Como sabrás, plantar una semilla es la primera parte de un largo proceso en el que hay que tener paciencia y esperanza.<br /><br />Por otro lado, la runa vikinga Jera simboliza valores tales como la honestidad, la honradez y el positivismo. Además, te adelanta que solucionarás trámites o papeleos, asuntos legales o juicios con la ayuda de tu paciencia. Por ello, esta runa es de carácter positivo ya que transmite un  mensaje de ánimo y te prepara para lograr un éxito en las próximas fechas. En resumen, sólo la paciencia conduce a los verdaderos logros por lo que deberás respetar los tiempos de cada proceso.<br /><br /><b>Otros nombres: Ger, Ar, Gera</b><br /><b>Elemento: Tierra</b><br /><b>Tarot: La Justicia</b><br /><b>Horóscopo: El Sol</b><br /><b>Piedras: Esmeralda, malaquiita, turmalina verde</b><br /><b>Simbología: Cosecha</b><br /><h3>Significado de la runa Jera</h3><br /><b>Claves: Éxito, esperanza, prosperidad, paciencia, proceso, ciclo</b><br /><br />Por un lado, la runa Jera nos indica que van a llegar resultados positivos después de un largo tiempo de espera. Además, te recuerda que la paciencia a sido un factor esencial para tomar decisiones correctamente y saber llevar bien todo el tiempo que ha durado el proceso. Por otro lado, representa ingresos o cobros, tratos laborales o nuevas conexiones sentimentales e intelectuales. En definitiva, ha valido la pena la espera ya que no de todo se puede esperar resultados rápidos.<br /><h3>Significado de la runa Jera invertida</h3><br />Nuevamente, la runa Jera es igual en posición normal y en posición invertida. Por este motivo, si aparece en una tirada de runas el resultado será siempre positivo y beneficioso."
		}, {
			"idora": 12,
			"titora": "Runa 13. Eihwaz",
			"imagen": "eiwaz",
			"titora2": "La runa Eihwaz simboliza estabilidad, madurez, temple y aguante. ",
			"ora": "La runa Eihwaz simboliza estabilidad, madurez, temple y aguante. Además, esta runa vikinga nos habla de la obtención de logros gracias a la paciencia y a tomar decisiones con seguridad y confianza. Es decir, Eihwaz es sinónimo de actuar con madurez y responsabilidad, aceptando nuestro pasado y mirando hacia el futuro. Por otro lado, en una tirada de runas vikingas nos avisa de que vamos a sufrir ataques y posibles derrotas por lo que debemos de mantenernos alerta ahora más que nunca.<br /><br />Antiguamente, la runa Eihwaz estaba asociada con el fuego y era símbolo de agilidad mental y sabiduría. Por ello, los nórdicos creían que esta runa tenía poderes mágicos que estimulaban la inteligencia y ayudaban a defender de forma estratégicamente insuperable un territorio. Por ejemplo, ellos decían que esta inteligencia les permitía tomar siempre la decisión acertada, evitando siempre caer en errores impredecibles.<br /><br /><b>Otros nombres: Iwaz, Eoh y Eow</b><br /><b>Elemento: Fuego</b><br /><b>Tarot: Rey de Espadas</b><br /><b>Horóscopo: Escorpio</b><br /><b>Piedras: Zafiro, topacio</b><br /><b>Simbología: Defensa</b><br /><h3>Significado de la runa Eihwaz</h3><br /><b>Claves: Estrategia, defensa, paciencia, control de la situación, previsión</b><br /><br />Aunque los nórdicos creían en que esta runa otorgaba inteligencia y sabiduría, la realidad es que la clave está en la previsión y la perseverancia. La runa Eihwaz te invita a analizar mejor las situaciones y a tomarte más tiempo para prever las consecuencias de tus acciones. Además, nos avisa de que no debemos mostrar necesidad ni ansiedad por lograr algo ya que podríamos caer en los errores más fácilmente. En definitiva, la clave está en no actuar sin pensar ya que, analizando la situación con más cuidado, podríamos darnos cuenta de que lo evidente no es siempre lo correcto y que la solución pasa por hacer lo que pensábamos que no tenía sentido<br /><h3>Significado de la runa Eihwaz invertida</h3><br />El significado de la runa Eihwaz invertida es el mismo que el que podemos interpretar en posición normal. Nuevamente, podrás observar que esta runa es simétrica por lo que los valores que ofrece y su simbolismo serán siempre los mismos."
		}, {
			"idora": 13,
			"titora": "Runa 14: Perth",
			"imagen": "peorth",
			"titora2": "La runa Perth simboliza el nacimiento de algo nuevo en tu vida o el inicio de un proyecto que puede llegar de forma esperada o por sorpresa.",
			"ora": "La runa Perth simboliza el nacimiento de algo nuevo en tu vida o el inicio de un proyecto que puede llegar de forma esperada o por sorpresa. Además, también representa el hallazgo de objetos perdidos, la llegada de noticias inesperadas, la aparición de gratas sorpresas o la declaración de un amor. En definitiva, la runa vikinga Perth te adelanta que un misterio se va a desvelar próximamente. No obstante, también puede simbolizar que algo o alguien cercano a ti se está “disfrazando” para permanecer oculto y no mostrar sus verdaderas intenciones.<br /><br />Por otro lado, la runa Perth está estrechamente vinculada con la manzana. Hay que tener en cuenta que la manzana es una fruta mitológica gracias a su carácter tentador. Por un lado, al comerla se activan los cinco sentidos: la vista por el llamativo rojo o verde, el tacto por su suave textura, el olfato por su dulce olor, el oído por su inconfundible ruido al morderla y el gusto por su sabor tan característico. Por ello, la manzana nos descubre todos los sentimientos cada vez que la comemos y se relaciona con la runa por su carácter revelador.<br /><br /><b>Otros nombres: Perthro, Peordh y Perdro</b><br /><b>Elemento: Agua</b><br /><b>Tarot: El Mago</b><br /><b>Horóscopo: Saturno</b><br /><b>Piedras: Labradorita, obsidiana, cuarzo blanco</b><br /><b>Simbología: Manzana</b><br /><h3>Significado de la runa Perth</h3><br /><b>Claves: Misterio, búsqueda de la verdad, suerte, oportunidades, logros, sorpresas</b><br /><br />Para empezar, el significado de la runa Perth está normalmente ligado a la llegada de ganancias inesperadas. No obstante, también hace alusión a obtener logros que podían ocurrir pero que, por alguna razón, ya se había perdido la esperanza por ellos. En todo caso, la aparición de la runa Perth en una tirada de runas suele es un hecho lleno de misterio y expectativa ya que te avanza que hay una sorpresa por descubrir de carácter inesperado y sorprendente. No obstante, no todo llega solo y puede que seas tú quien debas de indagar, preguntar y llevar seguimiento de lo que está sucediendo para averiguar el su resultado final.<br /><h3>Significado de la runa Perth invertida</h3><br /><b>Claves: Cambios, preocupaciones, presente, esperas</b><br /><br />En este caso, el significado de la runa Perth en posición invertida advierte de que algo está por llegar pero no debes de preocuparte ni esperarlo con impaciencia. Es decir, la runa te aconseja que no te centres en los resultados y que te dediques a trabajar el presente sin depender de las expectativas. Por ello, deberías de asumir, sin dar paso a preocupaciones mayores, que lo que tiene que llegar, llegará."
		}, {
			"idora": 14,
			"titora": "Runa 15: Algiz",
			"imagen": "algiz",
			"titora2": "La runa Algiz simboliza al espíritu de la preservación y protección de los verdaderos valores y de todo aquello relacionado con lo natural y lo puro.",
			"ora": "La runa Algiz simboliza al espíritu de la preservación y protección de los verdaderos valores y de todo aquello relacionado con lo natural y lo puro. Por ello, se trata de la protección de la vida en todas sus formas, en especial de los bosques, y del ámbito del hogar. Además, la runa está vinculada con la defensa y protección de la amistad, la fortuna, el éxito, la salud y la familia. También, transmite energía para superarse y avanzar con nuevas oportunidades y retos.<br /><br />En la antigüedad, la runa Algiz era un instrumento vikingo considerado fundamental en la batalla debido a sus propiedades protectoras. Generalmente, los guerreros vikingos se protegían con un escudo, un casco, pieles muy gruesas y talismanes rúnicos. La runa Algiz era siempre uno de esos talismanes ya que simbolizaba el “guerrero espiritual” bendecido y protegido por los dioses nórdicos de forma implacable.<br /><br /><b>Otros nombres: Iwaz, Eolh, Elhaz, Ihwar y Eow</b><br /><b>Elemento: Hielo</b><br /><b>Tarot: El Mundo</b><br /><b>Horóscopo: Cáncer</b><br /><b>Piedras: Turmalina, agata, diamante</b><br /><b>Simbología: Protección, defensa</b><br /><h3>Significado de la runa Algiz</h3><br /><b>Claves: Preservación, curación, protección, defensa, médico, cuidados</b><br /><br />El significado de la runa Algiz en una tirada de runas vikingas está vinculado con el control de los bienes materiales y de las emociones. Además, adelanta la llega de oportunidades seguras y bien fundamentadas sin que personas o factores externos de carácter negativo afecten en la situación. Sin duda, Algiz trabaja en nosotros como “guerrero espiritual” y nos protege de ser víctimas de conductas falsas o poco íntegras. No obstante, en el caso de estar ya en una situación complicada, deberás asumirla y afrontarla ya que la mayor desprotección es no hacer nada y dejar que la situación se solucione ella sola.<br /><h3>Significado de la runa Algiz invertida</h3><br /><b>Claves: Involución, dolor, caos, desprotección, peligro</b><br /><br />La runa Algiz invertida significa que es el momento de estar alerta y de analizar cuidadosamente lo que está sucediendo a tu alrededor. Por ello, no deberás involucrarte en asuntos turbios en los que, además, tú tengas responsabilidades. En definitiva, será mejor que analices bien todas las ventajas e inconvenientes de las cosas ya que, aunque algo parezca muy beneficioso a primera vista, puede que tenga un lado oscuro que te haga arrepentirte en el futuro."
		}, {
			"idora": 15,
			"titora": "Runa 16: Sowelu",
			"imagen": "sowilo",
			"titora2": "La runa Sowelu (también llamada Sigel) nos avisa de que todo está preparado para pasar a la acción y comenzar a llevar a cabo aquellas acciones que teníamos pendientes.",
			"ora": "La runa Sowelu nos avisa de que todo está preparado para pasar a la acción y comenzar a llevar a cabo aquellas acciones que teníamos pendientes. Por lo tanto, ármate de valor, acumula fuerzas y comienza a actuar hoy mismo si es posible. Además, la runa Sowelu te invita e impulsa a admitir aquello que durante mucho tiempo has negado y a comenzar una nueva etapa con una renovación mental que lleva siendo aplazada durante demasiado tiempo y que, posiblemente, necesites con urgencia.<br /><br />Por otro lado, el nombre Sowelu se refiere en la mitología nórdica a la piedra de cuarzo que utilizaban los vikingos para orientarse en la navegación y controlar sus potentes embarcaciones. Es decir, su funcionamiento era como el de una brújula que apuntaba siempre al sol y permitía no perder la orientación en el mar independientemente de las condiciones climatológicas que, además, solían ser muy adversas y complicadas. Por este motivo, era considerada una auténtica joya para los marinos nórdicos. Por todo ello, la runa Sowelu está vinculada con el fuego que ilumina el camino y nos da seguridad  a la hora de avanzar.<br /><br /><b>Otros nombres: Sigel, Sowelo, Saewelô o Sig</b><br /><b>Elemento: Fuego</b><br /><b>Tarot: El Sol</b><br /><b>Horóscopo: El Sol</b><br /><b>Piedras: Cuarzo, rubí</b><br /><b>Simbología: Esplendor</b><br /><h3>Significado de la runa Sowelu</h3><br /><b>Claves: Fuego, avance, fuerza, éxito, pasión</b><br /><br />La runa Sowelu tiene un significado relacionado con el avance y la necesidad de trazar correctamente los planes y las acciones que tienes que llevar a cabo. Por un lado, si aparece en una tirada de runas, deberás de saber que, si no has empezado  alguna tarea, debes de tomar impulso y comenzarla cuanto antes. Por otro lado, podría hablar de la iluminación en un viaje de carácter espiritual estrechamente ligado a una reestructuración de las ideas gracias una iluminación que antes no poseías. Es decir, puede que vayas a ver todo de forma mucho más clara e iluminada. Por ello, esta runa simboliza al fuego que alumbra nuestro camino y las decisiones que tomamos diariamente.<br /><h3>Significado de la runa Sowelu invertida</h3><br />Como podrás observar, la runa Sowelu es simétrica. Por lo tanto, si sale en una tirada de runas vikingas, mantiene en todo momento su significado y preserva su poder y capacidad de iluminación"
		}, {
			"idora": 16,
			"titora": "Runa 17: Teiwaz",
			"imagen": "tiwaz",
			"titora2": "Para empezar, la runa Teiwaz es sinónimo de coraje, motivación, fuerza de voluntad y justicia.",
			"ora": "Para empezar, la runa Teiwaz es sinónimo de coraje, motivación, fuerza de voluntad y justicia. Además, si aparece en una tirada de runas nos adelanta la llegada de victorias o éxitos producto de nuestro trabajo duro y honesto. Por ello, la runa vikinga Teiwaz representa una lanza, símbolo de resistencia, valor y victoria. Por lo tanto, esto significa que nos otorga la fuerza suficiente para empezar a luchar y competir con el fin de obtener el triunfo que estamos buscando.<br /><br />Antiguamente, los vikingos creían que esta runa ayudaba a no perder la ubicación de la Estrella Polar y, por lo tanto, a mantenerse orientado en todo momento ya fuera durante la navegación o a través de oscuros bosques. Por eso, se le ha otorgado el papel de brújula y era una runa indispensable para aquellos que abandonaban su hogar para llevar a cabo alguna tarea o misión. No obstante, hoy en día su significado está orientado a encontrar el éxito en exámenes, entrevistas, negocios o en el plano emocional.<br /><br /><b>Otros nombres: Thir, Tyr, Tiwaz</b><br /><b>Elemento: Aire</b><br /><b>Tarot: La Esterella</b><br /><b>Horóscopo: Libra</b><br /><b>Piedras: Rubí, granate, topacio amarillo</b><br /><b>Simbología: Brújula o lanza</b><br /><h3>Significado de la runa Teiwaz</h3><br /><b>Claves: Camino correcto, Estrella Polar, orientación, victoria, éxito</b><br /><br />El significado de la runa vikinga Teiwaz está vinculado con éxitos y logros de mediana o de gran importancia. Es decir, esta runa es muy positiva y cuando aparece en una tirada de runa nos avanza que algo bueno está por llegar siempre y cuando hayamos actuado con honestidad y la recompensa sea justa. Generalmente, la runa representa felicidad, pasión y orientación positiva. Además, muchos dicen que está ligada a la fertilidad por lo que, si se ha estado buscando el bebé, puede que su llegada se anuncie en poco tiempo.<br /><h3>Significado de la runa Teiwaz invertida</h3><br /><b>Claves: Abandono, pérdida, impotencia, desorientación, debilidad</b><br /><br />En este caso, el significado de la runa Teiwaz invertida suele adelantar malas noticias por lo que deberás de estar alerta y acumular fuerza para resistir todo lo que pueda llegar. Sin embargo, no se espera un mal duradero. Más bien, se espera una mala noticia puntual que te afectará durante un período corto de tiempo. Por ello, no debes de vivir bajo una preocupación constante ya que tras una mala noticia llega una buena."
		}, {
			"idora": 17,
			"titora": "Runa 18: Berkana",
			"imagen": "berkano",
			"titora2": "La runa Berkana está vinculada con la fecundidad y el nacimiento",
			"ora": "La runa Berkana está vinculada con la fecundidad y el nacimiento, ya sea de un nuevo bebé o de aspectos de carácter emocional como amistades o relaciones amorosas. Es decir, Berkana está relacionada con la maternidad, el parto, el ambiente familiar, el resguardo del hogar y los inicios de profundas amistades o relaciones. Por otro lado, esta runa vikinga adelanta la llegada de acontecimientos familiares de toda clase, encuentros laborales y celebraciones amistosas.<br /><br />En definitiva, esta runa trae consigo felicidad y sucesos alegres tales como nacimientos, bodas, curaciones, nuevas ideas o aumento de la vitalidad. No obstante, muchos la relacionan directamente con la llegada del momento más propicio para tener hijos ya que se la vincula con el crecimiento del hogar y la llegada de una nueva situación familiar positiva, armónica y muy esperanzadora.<br /><br /><b>Otros nombres: Berkano, Beorc, Baírkan, Bjarkan</b><br /><b>Elemento: Tierra</b><br /><b>Tarot: La Emperatriz</b><br /><b>Horóscopo: Virgo</b><br /><b>Piedras: Todas las gemas</b><br /><b>Simbología: Crecimiento</b><br /><h3>Significado de la runa Berkana</h3><br /><b>Claves: Maternidad, salud, hogar, compromiso, nacimiento, estabilidad</b><br /><br />El significado de la runa Berkana está completamente vinculado a la fertilidad y al nacimiento. Generalmente, todo ello se incluye en el contexto de la llegada de un nuevo bebé pero, sin embargo, también puede referirse al nacimiento de nuevas ideas o proyectos que puedan traer esperanza y felicidad a tu vida. No obstante, independientemente del tipo de nacimiento que vayas a experimentar, deberás de cuidarlo y protegerlo para que se desarrolle de manera correcta y apropiada. Es decir, la runa Berkana nos recuerda que todo debe de ser cuidado y controlado con cautela y atención con el fin de que “florezca” de la mejor manera posible.<br /><h3>Significado de la runa Berkana invertida</h3><br /><b>Claves: Pausa, estancamiento, rebeldía</b><br /><br />El significado de la runa Berkana en posición invertida representa lo opuesto que en posición normal. Es decir, si aparece en una tirada de runas posiblemente vayas a experimentar algún estancamiento o pausa en alguna faceta de tu vida. No obstante, no te desesperes y trata de examinar bien lo que está sucediendo ya que será necesario conocer bien  la situación y tratar de conseguir desatascarla. Por último, no esperes grandes novedades en tu vida ya que se espera un período lento y sin mucho crecimiento."
		}, {
			"idora": 18,
			"titora": "Runa 19: Ehwaz",
			"imagen": "ehwaz",
			"titora2": "La runa Ehwaz está asociada a movimientos físicos o psicológicos hacia nuevos lugares u oportunidades.",
			"ora": "La runa Ehwaz está asociada a movimientos físicos o psicológicos hacia nuevos lugares u oportunidades. En ocasiones, Ehwaz se identifica  como la runa del nuevo amanecer en el que grandes oportunidades te están esperando. A su vez, simboliza transformación y cambios de todo tipo tales como mudanzas, mejoras de actitud, nuevas relaciones o redefiniciones de los negocios. En cualquier caso, estos cambios deberán ser llevados a cabo con firmeza, prontitud y confianza.<br /><br />Además, todas estas transformaciones serán de carácter positivo ya que implicarán grandes avances y desarrollos en tus relaciones, negocios, ideas o proyectos. Por un lado, si se tratara de un cambio físico, puede que necesites realizar una mudanza próximamente. Por otro lado, si el cambio será en sentido laboral, deberás asumir nuevos planes y adaptarte a un nuevo cambio importante de estrategia. En cualquier caso, deberás permitir que lo viejo se quede atrás y dejar paso a todo lo nuevo que te permitirá avanzar.<br /><br /><b>Otros nombres: Eh, Aíhws o Íor</b><br /><b>Elemento: Tierra</b><br /><b>Tarot: El Carro</b><br /><b>Horóscopo: Géminis</b><br /><b>Piedras: Cuarzo, diamante, cuarzo blanco, ámbar</b><br /><b>Simbología: Traslado</b><br /><h3>Significado de la runa Ehwaz</h3><br /><b>Claves: Traslado, mudanza, cambios, nuevos horizontes</b><br /><br />El significado de la runa Ehwaz está totalmente ligado a la llegada de un proceso importante de transición y cambio. No obstante, este proceso podrá ser físico, psicológico o podrá tener ambas facetas al mismo tiempo. En todo caso, esta transición será positiva y podría mejorar o solucionar alguna situación de estancamiento en tu vida. En definitiva, la runa vikinga Ehwaz simboliza progreso y crecimiento en la vida a través de cambios totalmente necesarios e inminentes que, sin duda, serás capaz de controlar.<br /><h3>Significado de la runa Ehwaz invertida</h3><br /><b>Claves: Bloqueo, desventajas, pausa, paciencia</b><br /><br />La runa Ehwaz en posición invertida representa una situación de bloqueo o pausa pese a que puede que estés haciendo lo correcto y no sea del todo merecido. Por ello, esta runa nos indica que no hay solución correcta y efectiva para todas las situaciones de la vida. Además, no todas las oportunidades que se crucen en nuestro camino tienen que ser apropiadas y adecuadas para nosotros. Por lo tanto, no te desesperes si no encuentras lo mejor para ti ya que lo bueno suele hacerse esperar y la paciencia siempre es una gran aliada."
		}, {
			"idora": 19,
			"titora": "Runa 20: Mannaz",
			"imagen": "mannaz",
			"titora2": "La runa Mannaz está asociada con la humildad y la prudencia a la hora de actuar.",
			"ora": "La runa Mannaz está asociada con la humildad y la prudencia a la hora de actuar. Es decir, la runa recomienda actuar y proceder de forma concentrada sin esperar obtener algo a cambio. Además, nos dice que esto se debería de convertir en una filosofía de vida en el que las expectativas y el orgullo ya no forman parte de tus valores fundamentales.  Por lo tanto, la verdadera motivación debe de ser obtener logros únicamente para ganar felicidad y tranquilidad mental.<br /><br />Por otra parte, Mannaz adelanta la llegada de una época de crecimiento personal en el que el punto de partida será un nuevo enfoque en la vida y una nueva manera de actuar y ver los problemas. No obstante, la felicidad sólo la obtendrás si  tienes una verdadera voluntad para el cambio y para adaptarte a una nueva forma de ver todo lo que te rodea. En definitiva, se podría resumir como la llegada de una nueva iluminación psicológica que te hará ver las cosas de una forma mucho más constructiva y realizadora.<br /><br /><b>Otros nombres: Mann y Manna</b><br /><b>Elemento: Aire</b><br /><b>Tarot: El Ermitaño</b><br /><b>Horóscopo: Júpiter</b><br /><b>Piedras: Turmalina, rubí, granate, ámbar, amatista</b><br /><b>Simbología: La humildad</b><br /><h3>Significado de la runa Mannaz</h3><br /><b>Claves: Hermandad, amistad, caridad, humildad, creatividad, armonía</b><br /><br />El significado de la runa Mannaz está relacionado con la manera de afrontar el éxito y los logros. Por ello, esta runa te recomienda mantener la humildad y la modestia independientemente de lo grande que pueda ser tu triunfo o hazaña. Además, no debes de ser intolerante y tratar de demostrar lo grande que eres a personas que consideres inferiores a ti. En definitiva, la runa vikinga Mannaz nos revela que debemos de buscar los logros para realizarnos a nosotros mismos de forma humilde y no únicamente para demostrar a la gente nuestros éxitos.<br /><h3>Significado de la runa Mannaz invertida</h3><br /><b>Claves: Superficialidad, individualismo, avaricia</b><br /><br />El significado de la runa Mannaz en sentido invertido representa todo lo contrario a lo que la runa pretende enseñar. Es decir, puede ser que estés en una situación de bloqueo o frustración pero eso no significa que debas de perder los buenos valores y hacerte enemigos en todas partes. En definitiva, si sale esta runa invertida en una tirada de runas deberás de tratar de abrir los ojos ya que puede que no estés caminando en la dirección acertada."
		}, {
			"idora": 20,
			"titora": "Runa 21: Laguz",
			"imagen": "laguz",
			"titora2": "La runa Laguz está estrechamente vinculada con el mundo del inconsciente, de la intuición y de los sentimientos escondidos en nuestro interior más profundo. ",
			"ora": "La runa Laguz está estrechamente vinculada con el mundo del inconsciente, de la intuición y de los sentimientos escondidos en nuestro interior más profundo. Además, refleja nuestro rechazo hacia lo desconocido y la hostilidad con la que tratamos a todo lo nuevo  que no nos inspira confianza. No obstante, esta runa nos invita a trabajar nuestro interior y a mejorar en las facetas más profundas y espirituales.<br /><br />Por lo tanto, esta runa está asociada a la creatividad, a las virtudes musicales e interpretativas, a la pintura y escultura, y a los trabajos de artesanía fina. Además, indica una gran fluidez mental que permite un flujo de emociones y sentimientos como nunca habrías imaginado. Por último, al runa Laguz te enseña que la limpieza y la organización son fundamentales para el buen funcionamiento de nuestro intelecto.<br /><br /><b>Otros nombres: Lagus, lagu o Lörg</b><br /><b>Elemento: Agua</b><br /><b>Tarot: La Luna</b><br /><b>Horóscopo: Luna</b><br /><b>Piedras: Aguamarina, azurita</b><br /><b>Simbología: Psiquismo</b><br /><h3>Significado de la runa Laguz</h3><br /><b>Claves: Creatividad, concepción, revelación, iluminación, profundidad</b><br /><br />El significado de la runa Laguz está relacionado con las necesidades emocionales y realización personal. Además, si aparece en una tirada de runas vikingas, nos advierte que necesitamos reorganizar y depurar nuestra mente con el objetivo de adaptarnos a situaciones que están por llegar. Por lo tanto, esta runa nos habla sobre paz interior y tranquilidad sin tener en cuenta a caca minuto lo que la sociedad exige o la necesidad de adaptarnos a nuestro entorno.<br /><h3>Significado de la runa Laguz invertida</h3><br /><b>Claves: Trastorno, bloqueo, estancamiento</b><br /><br />En cuando a la runa Laguz en posición invertida, hay que tener presente que no tiene un simbolismo positivo. Es decir, es una runa de carácter neutro o negativo ya que nos habla de retroceso o retraso en algún aspecto de nuestra vida. Más bien, nos avanza que vamos a pasar por una situación de bloqueo en la que la paciencia será nuestro escudo y la sabiduría nuestra arma."
		}, {
			"idora": 21,
			"titora": "Runa 22: Inguz",
			"imagen": "ingwaz",
			"titora2": "La runa Inguz te indica que estás entrando en una fase de creatividad, realización, felicidad e inercia hacia un nuevo ciclo en tu vida.",
			"ora": "La runa Inguz te indica que estás entrando en una fase de creatividad, realización, felicidad e inercia hacia un nuevo ciclo en tu vida. Es decir, sugiere que vas a emerger de un estado hermético hacia un nuevo camino de emprendimiento y apertura social. Por ello, la aparición de Inguz en una tirada de runas confirma que tienes la fuerza y capacidad suficiente para iniciar un nuevo proyecto o para solucionar un problema que había quedado pendiente desde hace mucho tiempo.<br /><br />Por lo tanto, esta runa te recomienda que termines aquellas cosas que habías empezado en el pasado pero que no fuiste capaz de culminar por falta de constancia o tiempo. En resumen, Inguz en una runa que pretende aclararte las ideas para que prepares el camino de salida de la zona de estancamiento en la que habías caído.  No obstante, recuerda que todo cambia con el tiempo y puede que sea necesario el uso de nuevas estrategias para seguir avanzando entre los nuevos obstáculos que aparecerán en tu vida.<br /><br /><b>Otros nombres: Ingwaz e Ing</b><br /><b>Elemento: Aire</b><br /><b>Tarot: El Loco</b><br /><b>Horóscopo: Luna</b><br /><b>Piedras: Cuarzo, topacio, ámbar, malaquita</b><br /><b>Simbología: La evolución</b><br /><h3>Significado de la runa Inguz</h3><br /><b>Claves: Evolución, rapidez, nuevos caminos, apertura, creatividad, ocurrencia</b><br /><br />El significado de la runa Inguz está relacionado con el inicio de una nueva vida o, por lo menos, el de una nueva etapa con unos principios fundamentales muy distintos de lo que hasta ahora  conocías. Por lo tanto, esta runa te invita a iniciar aquellos proyectos que tenías en mente y a romper con la rutina con el fin de evitar posibles obstrucciones en tus nuevos planes. Por último, Inguz recomienda preparase antes de que comiences algo de forma incorrecta o desestructurada.<br /><h3>Significado de la runa Inguz invertida</h3><br />La runa Inguz tiene el mismo significado en posición normal y en posición invertida ya que, como podrás observar, es totalmente simétrica independientemente del ángulo por donde se mire."
		}, {
			"idora": 22,
			"titora": "Runa 23: Dagaz ",
			"imagen": "dagaz",
			"titora2": "La runa Dagaz es de carácter revelador, sincero y esclarecedor.",
			"ora": "La runa Dagaz es de carácter revelador, sincero y esclarecedor. Por ello, se la relaciona con el día o con la luz solar que ilumina de forma natural y cálida. Generalmente, esta runa vikinga está vinculada con procesos de renovación o transformación en los que se inicia un nuevo ciclo en la vida cargado de prosperidad y logros. Por ello, se considera muy positiva su aparición en una tirada de runas vikingas ya que anuncia el fin de la negatividad y la llegada de éxito frente a las dificultades.<br /><br />Además, hay que destacar su significado transformador ya que, en ocasiones se puede tratar de una fase un tanto radical con un final poco esperado aunque altamente gratificante. Por lo tanto, Dagaz podría anunciarnos que vamos a cambiar de estilo de vida y vamos a comenzar a vivir de una manera muy diferente a lo que estamos acostumbrados, sin olvidar que será una fase muy favorable y positiva.<br /><br /><b>Otros nombres: Daeg, Daez y Dagr</b><br /><b>Elemento: Fuego</b><br /><b>Tarot: El Sumo Sacerdote</b><br /><b>Horóscopo: Luna</b><br /><b>Piedras: Azurita y zafiro</b><br /><b>Simbología: El día</b><br /><h3>Significado de la runa Dagaz</h3><br /><b>Claves: Transformación, avance, progreso, cambio, liberación, prosperidad, luz</b><br /><br />El significado de la runa Dagaz está relacionado con la transformación completa de una parte de tu vida, una actitud o una manera de ver las cosas. Además, adelanta la llegada de esta transición en un intervalo de tiempo muy corto, es decir, llegando a ser un cambio prácticamente radical. De todas formas, suele introducir un período de prosperidad muy positivo, dejando atrás muchos problemas y quebraderos de cabeza. En definitiva, esta runa arrojará luz a tu vida y te hará descubrir de nuevo lo que importa de verdad en el día a día.<br /><h3>Significado de la runa Dagaz invertida</h3><br />El significado de la runa Dagaz en posición invertida es el mismo que en posición normal ya que se trata de una runa simétrica. Por ello, es considerada una runa positiva salga como salga en la tirada de runas."
		}, {
			"idora": 23,
			"titora": "Runa 24: Othila",
			"imagen": "othila",
			"titora2": "La runa Othila está vinculada con el ciclo vital del ser humano y con los valores y deseos más representativos.",
			"ora": "La runa Othila está vinculada con el ciclo vital del ser humano y con los valores y deseos más representativos. Por ejemplo, simboliza prosperidad, familia, patria, nobleza y buena posición social. No obstante, no solo habla de prosperidad material, también hace alusión a bienestar anímico y mental. Por otro lado, la runa vikinga Othila representa a las herencias tanto materiales como inmateriales. Es decir, simboliza el patrimonio personal que se cede a los descendientes y los valores personales que se transmiten a la siguiente generación.<br /><br />En la antigüedad, los vikingos le daban mucha importancia a la runa Othila ya que era símbolo de bienestar familiar, de patria y de hogar, valores muy estimados por estas sociedades nórdicas. A su vez, también representaba todo lo material con alto valor como por ejemplo, las tierras, los muebles, las pieles, las casas, las armas y las joyas. No obstante, todo ello siempre tenía un valor detrás de carácter personal ya que había sido logrado gracias a un enorme esfuerzo familiar durante varias generaciones. Por ello, intentaban dejar una herencia mayor de la que ellos recibieron.<br /><br /><b>Otros nombres: Odal, Ethel, Othala, Othil o Utal</b><br /><b>Elemento: Tierra</b><br /><b>Tarot: El Juicio</b><br /><b>Horóscopo: Luna</b><br /><b>Piedras: Diamante, esmeralda, cuarzo blanco, ámbar</b><br /><b>Simbología: Herencia</b><br /><h3>Significado de la runa Othila</h3><br /><b>Claves: Hogar, patria, herencia, beneficios, poder, sabiduría, raíces</b><br /><br />El significado de la runa Othila está vinculada con los bienes materiales y culturales que se heredan de generación en generación. Además, puede ser aviso de que ya es el momento de retirarse, ya sea del mundo laboral o de algún proyecto en particular. Sin embargo, también puede representar un aviso que te indica que es necesario llevar a cabo algún cambio en tu vida. Por ello, no significa que debas abandonar del todo un proyecto, puede que únicamente tengas que cambiar la manera de verlo para acabar encontrando la clave para su crecimiento.<br /><h3>Significado de la runa Othila invertida</h3><br /><b>Claves: Torpeza, bancarrota, descontrol, desastre, incongruencia</b><br /><br />El significado de la runa Othila en posición invertida puede significar que estás bajo las ataduras de costumbres o estrategias del pasado que, a día de hoy, han quedado totalmente obsoletas. Por ello, esta runa te invita a utilizar los recursos que tengas a tu alcance para abandonar los viejos hábitos y los condicionamientos antiguos y retomar tu vida con un espíritu totalmente renovado."
		}, {
			"idora": 24,
			"titora": "Runa 25: Odín",
			"imagen": "odin",
			"titora2": "La Runa de Odín, o también conocida como Runa en Blanco o Runa Blanca, simboliza todo lo impredecible y lo que nos resulta desconocido.",
			"ora": "La runa de Odín, o también conocida como runa en blanco o runa blanca, simboliza todo lo impredecible y lo que nos resulta desconocido. Para empezar, debemos de tener en cuenta que, en una tirada de runas vikingas, debe de ser considerada el centro de la lectura ya que se trata de la runa más importante de todas. Además, esta runa simboliza el Todo ya que, según la mitología nórdica, Odín erigió las estrellas, los planetas, sus lunas, las montañas y los océanos. Finalmente, creó a todos los seres vivos que habitan el planeta.<br /><br />Por un lado, debes de saber que esta runa es sinónimo de cambio por lo que, venga lo que venga, deberás aceptarlo. Por otro lado, la runa de Odín es generalmente positiva por lo que deberás de alegrarte por ese cambio ya que significará un progreso en tu vida. En resumen, acepta las novedades ya que ante ti se abrirá un mundo lleno de posibilidades.<br /><br /><b>Otros nombres: Runa blanca y runa en blanco</b><br /><b>Elemento: Sin determinar</b><br /><b>Tarot: Sin determinar</b><br /><b>Horóscopo: Sin determinar</b><br /><b>Piedras: Sin determinar</b><br /><b>Simbología: Lo desconocido</b><br /><h3>Significado de la runa de Odín</h3><br />El significado de la runa de Odín en una tirada de runas está vinculado con la llegada de una fase imprevista en tu vida. Por un lado, es posible que debas de renunciar a algo que es importante para ti y, al principio, puede que te parezca que estás fracasando o retrocediendo. Sin embargo, esta runa es muy positiva y te ayudará a encontrarte con tu verdadero destino a través de una renovación completa o casi completa de tu vida. Por último, lo que viene no es nítido y puede resultar confuso por lo que ahora debes de intentar tener la mente más abierta que nunca."
		}]
	}]
}